<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Descripcion De Patagonia, by Thomas Falkner.
    </title>
    <style type="text/css">
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; color: black; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}

    .caption  {font-weight: bold;}


    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    .poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
    </style>
  </head>
<body>

<p><span class='pagenum'><a name="Page_1" id="Page_1">[Pg 1]</a></span></p>
<p>&nbsp;
</p>
<p><span class='pagenum'><a name="Page_2" id="Page_2">[Pg 2]</a></span></p>




<h1>DESCRIPCION DE PATAGONIA

Y DE LAS PARTES ADYACENTES

DE LA AMERICA MERIDIONAL; </h1>

<p><span class="smcap">Que contiene una razon del suelo, producciones, animales, valles,
monta&ntilde;as, rios, lagunas &amp;.<sup>a</sup> de aquellos paises. La religion, gobierno,
politica, costumbres y lengua de sus moradores, con algunas
particularidades relativas a las islas de Malvinas.</span></p>

<p>ESCRITA EN INGLES</p>

<p>POR</p>

<p>D. TOMAS FALKNER,</p>

<p>QUE RESIDIO CERCA DE 40 A&Ntilde;OS EN AQUELLAS PARTES.</p>

<p>Primera Edicion</p>

<p>CASTELLANA.</p>

<p>BUENOS-AIRES.</p>

<p>IMPRENTA DEL ESTADO.</p>

<p><span class='pagenum'><a name="Page_3" id="Page_3">[Pg 3]</a></span></p><p>1835.</p>

<p><span class='pagenum'><a name="Page_4" id="Page_4">[Pg 4]</a></span></p>

<hr style="width: 65%;" />
<h2><a name="DISCURSO_PRELIMINAR" id="DISCURSO_PRELIMINAR"></a>DISCURSO PRELIMINAR

A LA TRADUCCION CASTELLANA

DE LA DESCRIPCION DE PATAGONIA

POR FALKNER.</h2>


<p>Cuando sali&oacute; &aacute; luz el original de esta obra, cuya version al castellano
presentamos ahora al p&uacute;blico, esta parte del continente am&eacute;ricano
empezaba &aacute; ser el objeto de las investigaciones de los s&aacute;bios. Sometida
nominalmente &aacute; la dominacion espa&ntilde;ola, se habia mantenido en un estado
absoluto de separacion y de independencia. Sea que se le mirase con
indiferencia; &oacute; mas bien que se le considerase como una conquista &aacute;rdua
y superior &aacute; los ex&iacute;guos recursos de que podian disponer, cierto es que
muy pocas fueron las tentativas que se hicieron, en el curso de mas de
dos siglos, para estender h&aacute;cia el sud los l&iacute;mites del vireinato de
Buenos Aires.</p>

<hr style='width: 45%;' />

<p>La expedicion mas antigua, de que se ha conservado memoria, es la que
hizo personalmente el Gobernador Hernandarias de Saavedra, en 1605, para
descubrir las <i>ciudades de los C&eacute;sares</i>, de cuya existencia nadie dudaba
entonces. Pero eran tan confusas las noticias que se tenian de ellas, y
tan poco adelantados los est&uacute;dios geogr&aacute;ficos, que en vez de dirigirse
al oeste para acercarse &aacute; la Cordillera, donde la voz comun se&ntilde;alaba los
establecimientos de estas poblaciones misteriosas, siguieron el rumbo de
la costa, y fueron &aacute; dar &aacute; la Bah&iacute;a sin Fondo.</p>

<p>Los sucesores de Saavedra, no solo no pensaron en penetrar en el
territorio ocupado por los indios, sino que solicitaron su alianza, para
mantenerlos en sosiego, y preservar &aacute; la provincia de sus irrupciones.
<span class='pagenum'><a name="Page_5" id="Page_5">[Pg 5]</a></span>Estas treguas, aunque ef&iacute;meras y dudosas, abrieron el camino &aacute; los
misioneros, que desde muchos a&ntilde;os anhelaban de predicar el evang&eacute;lio en
estas remotas regiones. Tuvieron sus entrevistas con algunos caciques, y
cuando les pareci&oacute; que podian confiar en sus promesas, fundaron una
primera reduccion en las orillas del Salado, &aacute; dos leguas de la mar
magall&aacute;nica cerca del cabo San Antonio. Empezaron sus trabajos
evang&eacute;licos el 6 de Mayo de 1740, siendo Gobernador de estas provincias,
el Sr. D. Miguel de Salcedo, que concurri&oacute; por su parte al buen &eacute;xito de
esta empresa.</p>

<p>Los Jesuitas, que no solo eran misioneros sino administradores, dieron &aacute;
las tribus que se sometieron &aacute; su direccion, una especie de organizacion
municipal, condecorando &aacute; sus gefes y caciques con el t&iacute;tulo v las
atribuciones de corregidores. La mayor dificultad que encontraron fu&eacute;
acostumbrar &aacute; los indios &aacute; una vida mas arreglada y laboriosa: pero ya
lo habian conseguido, y los campos inmediatos &aacute; la <i>Concepcion</i> (que tal
era el nombre de la nueva colonia) fueron por primera vez labrados por
mano de su antiguos &eacute; inertos moradores.</p>

<p>Uno de los arbitrios, de que mas se valieron los misioneros para
acreditarse entre sus ne&oacute;fitos, era el egercicio de la medicina. La
primer prueba que daban de su habilidad en esta parte, bastaba &aacute;
cimentar su cr&eacute;dito, y &aacute; extender su influjo mas all&aacute; de lo que podian
esperarlo de sus exhortaciones. Los PP. Strobl y Querini, que estaban al
cargo de la nueva doctrina, no tenian pr&aacute;ctica, y talvez faltaban de
conocimientos en el arte de curar, y ya se habian visto en conflicto en
algunos casos que se habian ofrecido de prestar su auxilio &aacute; los
enfermos. Solicitaron, pues, del c&eacute;lebre P. Machoni, que ocupaba en
aquel tiempo el lugar de Provincial de los Jesuitas, la cooperacion de
un compa&ntilde;ero que les ayudase en estos trabajos.</p>

<p>Precisamente acababa de entrar en la Compa&ntilde;ia Tomas Falkner, j&oacute;ven
ingl&eacute;s que habia acompa&ntilde;ado &aacute; Buenos Aires un buque de C&aacute;diz en calidad
de cirujano. Hijo de un h&aacute;bil profesor de Manchester, empez&oacute; sus
est&uacute;dios bajo la direccion de su padre, y fu&eacute; &aacute; perfeccionarse &aacute; L&oacute;ndres
en la cl&iacute;nica de los hospitales. Su habitacion,<span class='pagenum'><a name="Page_6" id="Page_6">[Pg 6]</a></span> inmediata al Tamesis,
le puso en contacto con la gente de mar, y le proporcion&oacute; el
conocimiento del capitan de un buque, que hacia el tr&aacute;fico de negros en
la costa de Guinea. La narracion de sus viages, de sus aventuras, y de
sus mismos peligros enflamaron la mente del j&oacute;ven facultativo, que se
decidi&oacute; f&aacute;cilmente &aacute; acompa&ntilde;arle en su pr&oacute;ximo viage. Poco despues de su
regreso &aacute; Inglaterra, emprendi&oacute; otro &aacute; C&aacute;diz, en donde se embarc&oacute; para
Buenos Aires. Una enfermedad que le sobrevino, cuando el buque se
preparaba &aacute; zarpar de esta rada, lo hizo perder la ocasion de volver &aacute;
Europa. Solo, aislado, falto de relaciones y de recursos en una tierra
extra&ntilde;a, cuyo mismo idioma lo era desconocido, tuvo que ampararse de los
que por instituto profesaban la caridad y la filantropia. Hijo de
irland&eacute;s, y cat&oacute;lico, aunque nacido en un pa&iacute;s disidente, invoc&oacute; con
confianza los auxilios que necesitaba. La aplicacion que hizo de sus
conocimientos m&eacute;dicos en su propio individuo, inspiraron &aacute; los jesuitas
que lo asistian, el mas vivo deseo de poseerlo; y sea que obrase en &eacute;l
la gratitud, sea que se hallase bajo el influjo de sentimientos mas
elevados, no tard&oacute; en decidirse &aacute; pronunciar sus votos.</p>

<p>La estension que habian dado los jesuitas &aacute; sus trabajos evang&eacute;licos,
mantenia en una actividad extraordinaria &aacute; sus oper&aacute;rios, y sobre todo &aacute;
los que, como Falkner, estaban iniciados en los secretos de la higiene.
As&iacute; es, que desde el dia en que entr&oacute; en la Compa&ntilde;&iacute;a, hasta la supresion
de esta &oacute;rden, pas&oacute; del Paraguay &aacute; Tucuman, y de las pampas del sud &aacute;
los bosques impenetrables del Chaco.</p>

<p>Encargado por el gobierno espa&ntilde;ol de reconocer las costas del vireinato
de Buenos Aires, empez&oacute; &aacute; mirar el pa&iacute;s bajo un nuevo aspecto, y fu&eacute;
acopiando materiales para una obra que, segun parece, destinaba al
ministerio ingl&eacute;s. Nos es sensible hacer dudar de la lealtad de este
escritor: pero son tan claras y evidentes las indicaciones que hace en
varios p&aacute;rrafos de su obra, que no es posible equivocarse sobre sus
intenciones.</p>

<p>Tal vez la persecucion del gobierno espa&ntilde;ol contra los Jesuitas influy&oacute;
en esta conducta, que aun as&iacute; no queda justificada. Sean cuales fueren
los motivos de disgusto que tenga un extrangero con<span class='pagenum'><a name="Page_7" id="Page_7">[Pg 7]</a></span>tra el pa&iacute;s que le
acoge, nunca debe conspirar contra &eacute;l, ni proporcionar armas &aacute; los que
aspiran &aacute; invadirlo &oacute; usurparlo: y tal fu&eacute; el objeto que se propuso
Falkner al emprender la descripcion de Patagonia.</p>

<div class="blockquot"><p>"Si alguna nacion intent&aacute;ra poblar este pa&iacute;s, dice en un cap&iacute;tulo
de su obra, podria ocasionar un perpetuo sobresalto &aacute; los
espa&ntilde;oles, por razon de que desde aqu&iacute; se enviarian navios &aacute; la mar
del sud, <i>para destruir en &eacute;l todos sus puertos</i>, antes que tal
cosa &oacute; intencion se supiera en Espa&ntilde;a, ni aun en Buenos Aires.
Fuera de que se podria descubrir un camino mas corto para navegar
este rio con barcos hasta Valdivia: podr&iacute;anse reunir tambien tropas
de indios moradores de sus orillas, y los mas valientes de estas
tribus, que se alistarian con la esperanza del pillage; de manera
que seria muy f&aacute;cil el rendir la guarnicion importante de Valdivia,
y allanar el paso &aacute; la ocupacion de Valparaiso, por las que se
aseguraria <i>la conquista</i> del reino de Chile."&mdash;El cargo que
hacemos &aacute; Falkner es tan grave, que nos hemos creido con la
obligacion de justificarlo.</p></div>

<p>Prescindiendo de las miras que tuvo en reunir estos apuntes, no se le
puede disputar el m&eacute;rito de haber sido el primero y el mas exacto
historiador de la region magall&aacute;nica. En los antiguos tratados de
geografia, y en la descripcion general del mundo, esta parte del globo
era representada como un vasto desierto entre el Oceano y las &uacute;ltimas
ramificaciones de la Cordillera de los Andes. D'Anville, acostumbrado &aacute;
construir sus mapas con los materiales que encontraba en los libros,
sigui&oacute; el mismo m&eacute;todo en la carta que public&oacute; de la Am&eacute;rica meridional,
la que sin embargo fu&eacute; por mucho tiempo mirada c&oacute;mo la descripcion mas
exacta de estos paises. Pero tan impuras eran las fuentes en que bebi&oacute;
aquel ge&oacute;grafo, que se necesita todo el respeto que inspira una gran
celebridad para disimular sus errores.</p>

<p>Cuando apareci&oacute; este mapa, la Corte de Espa&ntilde;a empezaba &aacute; despertarse de
su letargo, y &aacute; mirar con menos indiferencia sus posesiones
ultramarinas. La cuestion promovida por la Academia de las ciencias de
Par&iacute;s, sobre la <i>figura de la tierra</i>, habia creado una noble rivalidad
entre las C&oacute;rtes de Madrid y de Versailles, empe&ntilde;adas<span class='pagenum'><a name="Page_8" id="Page_8">[Pg 8]</a></span> ambas en
facilitar la solucion de este gran problema. Tres expediciones, salidas
de los puertos de Francia y Espa&ntilde;a, bajo los inmediatos auspicios de
Luis XV y de Felipe V, se dirigieron al ecuador y al polo, para medir y
comparar los arcos del meridiano. Estas operaciones fueron confiadas &aacute;
los primeros astr&oacute;nomos de aquella &eacute;poca, y basta recordar los nombres
de Bouguer, Condamine, Maupertuis, Clairaut, Monnier, Camus, Godin,
Jorge Juan, Ulloa, para hacer graduar el interes que inspir&oacute; esta
empresa.</p>

<p>Pero, mientras que se desplegaba tanto celo en adelantar los
conocimientos astron&oacute;micos que debian perfeccionar los geogr&aacute;ficos, el
hemisf&eacute;rio austral, por la naturaleza misma de estas investigaciones,
qued&oacute; desatendido &eacute; inmovil en medio de este gran impulso dado &aacute; los
trabajos cient&iacute;ficos. Desde el a&ntilde;o de 1618, en que los Nodales, por
&oacute;rden de Felipe III, vinieron &aacute; los mares del sud &aacute; cerciorarse del
descubrimiento hecho por los Holandeses del Estrecho de Lemaire y del
Cabo de Hornos, hasta 1745 en que volvieron &aacute; esplorarse estos parages
por los PP. Quiroga y Cardiel, ningun paso se habia dado para
satisfacer, cuando menos, la curiosidad p&uacute;blica sobre la existencia de
una <i>nacion de gigantes</i>, que se decia habitar las costas de Patagonia;
y fu&eacute; menester que otra exigencia de la ciencia de los astros empe&ntilde;ase &aacute;
los astr&oacute;nomos &aacute; dirigir sus miradas h&aacute;cia el polo ant&aacute;rtico. En 1768,
el gobierno ingl&eacute;s, tan propenso &aacute; estender la esfera de los
conocimientos humanos, puso &aacute; las &oacute;rdenes del c&eacute;lebre &eacute; infortunado
capitan Cook, un buque de guerra para emprender un viage circumpolar, y
observar el tr&aacute;nsito de Venus por sobre el disco del Sol, desde alguna
de las islas del gran Oc&eacute;ano Pac&iacute;fico. Las regiones australes, visitadas
por Anson, Byron, Bougainville, fueron reconocidas por Carteret, Wallis
y Cook, cuyos esfuerzos reunidos contribuyeron &aacute; desterrar los errores
que se habian perpetuado hasta entonces en la configuracion de nuestro
pa&iacute;s. El gobierno espa&ntilde;ol, que hubiera debido tomar una parte principal
en estas tareas, se content&oacute; con destinar la fragata <i>San Antonio</i> &aacute;
reconocer la costa, desde el promontorio de este nombre hasta el
estrecho de Magallanes.</p>

<p>Pero todos estos trabajos eran meramente gr&aacute;ficos y exteriores.<span class='pagenum'><a name="Page_9" id="Page_9">[Pg 9]</a></span> Las
observaciones de los marinos no se extienden mas adentro de la costa, y
su r&aacute;pida aparicion en algunos de sus puntos, no les deja el tiempo
necesario para estudiar la &iacute;ndole de sus habitantes. A este vacio suple
la obra del P. Falkner, que, aunque no siempre exacto en sus detalles
topogr&aacute;ficos, merece cr&eacute;dito en lo demas, por haber vivido por muchos
a&ntilde;os entre las tribus que describe. El conocimiento, aunque superficial,
que tenia de sus idiomas, era bastante &aacute; ponerle en relacion con ellos,
y &aacute; examinar con mas esmero sus usos y costumbres. Puede cre&eacute;rsele,
cuando se descubre cierta conformidad y analog&iacute;a entre lo que escribe, y
lo que observ&oacute; al cabo de cincuenta a&ntilde;os el Se&ntilde;or Cruz, cuyos viages
hemos reunido de intento en el mismo vol&uacute;men.</p>

<p>Estas nociones adquiridas &aacute; costa de grandes privaciones y de incesantes
peligros, no deben mirarse con desd&eacute;n, aunque se les note algun defecto.
&iquest;Cual es el libro de geografia que no manifieste sus errores al que lo
compare con los que le son posteriores?..... El de Falkner no medra por
grandes conocimientos, pero no deja de presentar en sus p&aacute;ginas alguna
indicacion &uacute;til, y otras, que sin serlo, tienen una importancia
relativa, por se&ntilde;alar el estado en que se hallaba la geografia de estos
paises en la mitad del siglo pasado.</p>

<p>Otra prueba del cr&eacute;dito de que ha disfrutado esta produccion, es el
haber servido de texto para la formacion del gran mapa de Am&eacute;rica
Meridional, del que se ha valido el Sr. Arrowsmith, y que public&oacute; en
Madrid en 1775, D. Juan de la Cruz Cano y Olmedilla: nada hemos visto
hasta ahora que deje en problema el m&eacute;rito de estos mapas. Lo que s&iacute;
parece destinado &aacute; eclipsarlos es el diario de la expedicion al Colorado
y al Rio Negro, al mando del Ilustre General ROSAS, que ha recorrido en
triunfador los mismos parages descriptos por Falkner. El esp&iacute;ritu de
&oacute;rden, que no es la menor prenda de este benem&eacute;rito Magistrado, ha
presidido &aacute; todas las operaciones de su memorable campa&ntilde;a, y no dudamos
que cuando las demas atenciones que le rodean le dejen el tiempo
necesario para coordinar los materiales preciosos que tiene acopiados,
se derramar&aacute; una gran luz sobre el territorio y las tribus que ha
conquistado. Lo que se ha impreso ya, aunque en trozos aislados, d&aacute; una
idea sumamente ventajosa de estos tra<span class='pagenum'><a name="Page_10" id="Page_10">[Pg 10]</a></span>bajos, que, &aacute; mas de las
operaciones militares, abrazan la topografia, los c&aacute;lculos astron&oacute;micos
y los reconocimientos hidrogr&aacute;ficos. Solo entonces podr&aacute;n rectificarse
las imperfecciones de los demas viages existentes; porque esta nueva
descripcion de un pa&iacute;s poco conocido, la hace el que lo ha examinado, y
hecho examinar bajo los auspicios de la victoria.</p>

<p>La version de la obra de Falkner, que publicamos por primera vez, fu&eacute;
emprendida, poco despues de haber aparecido el original en ingles, por
D. Manuel Machon, oficial, como se titula, de la secretaria del Consejo
de hacienda, <i>por lo respectivo &aacute; millones</i>. Se nos ha asegurado por
personas inteligentes, que la Corte de Madrid se opuso &aacute; la reproduccion
de este escrito, y no podemos atinar con el objeto de esta prohibicion:
porque si fu&eacute;, segun se cree, por el recelo de que se divulgasen las
noticias, de los puntos vulnerables de estas colonias, que daba el P.
Falkner, de nada servia ocultarlas en Espa&ntilde;a, mientras que circulaban
libremente en el extrangero. Al contrario, importaba dar la mayor
publicidad &aacute; estas tramas de los enemigos de la monarqu&iacute;a espa&ntilde;ola.</p>

<p>Este escritor sobrevivi&oacute; por muchos a&ntilde;os &aacute; la destruccion de su &oacute;rden, y
muri&oacute; tranquilamente en Spetchley, cerca de Worcester, llenando las
funciones de capellan en casa de un cat&oacute;lico. Su obra fu&eacute; publicada en
ingles con el t&iacute;tulo que le hemos conservado, traducida al aleman y al
frances, quedando in&eacute;dita la version castellana que debi&oacute; haberles
precedido.</p>

<p>
PEDRO DE ANGELIS.<br />
<span class='pagenum'><a name="Page_11" id="Page_11">[Pg 11]</a></span></p>
<p>&nbsp;</p>
<p><span class='pagenum'><a name="Page_12" id="Page_12">[Pg 12]</a></span></p>

<hr style="width: 65%;" />
<h2><a name="DESCRIPCIONPATAGONIA" id="DESCRIPCIONPATAGONIA"></a>DESCRIPCION</h2>

<p><i>De Patagonia, y de las partes adyacentes, &amp;c.</i></p>


<p>No me propongo dar la descripcion del reino de Chile, por haberlo ya
hecho Ovalle, sino solo la de aquellas partes que he visto, y que son
menos conocidas en Europa.</p>

<p>He tomado la mayor parte de la costa que describo, en el mapa de la
Am&eacute;rica meridional, formado por Mr. d' Anville, y perfeccionado por Mr.
Bolton: las islas de Falkland segun los &uacute;ltimos descubrimientos, y el
estrecho de Magallanes, en el de Mr. Pernetty, capellan que fu&eacute; de la
escuadra de Mr. Bougainville.</p>

<p>He hecho algunas alteraciones en las costas del levante, y acerca del
cabo de San Antonio, adonde he vivido algunos a&ntilde;os. En la descripcion
del pais adentro he seguido en general mis propias observaciones,
habiendo caminado por gran parte de &eacute;l, y apuntado la situacion de
aquellos parajes, sus distancias, rios, bosques y monta&ntilde;as. Donde no
pude penetrar, he seguido la relacion que me hicieron los indios
nativos, y los espa&ntilde;oles cautivos que han vivido muchos a&ntilde;os entre
ellos, y logrado despues su libertad: uno de los cuales fu&eacute; el hijo del
capitan Mancilla de Buenos Aires, que estuvo 6 a&ntilde;os prisionero entre los
Tehuelches, y que habia viajado por la mayor parte del pais: de lo que
tambien me instruy&oacute; el gran cacique Congapol, que residi&oacute; en Huichin, &aacute;
la orilla del rio Negro. He puesto tambien cuidado en sacar su semejanza
y vestido, igualmente que la de su muger Hueni, como est&aacute; representado
en el mapa. Los espa&ntilde;oles les le llamaban el <i>cacique bravo</i>. Tenia
siete pies, y algunas pulgadas de alto, y era bien proporcionado. Su
hermano Suaisman tenia cerca de seis pies. Los Patagones y Puelches son
altos y corpulentos, pero no he visto ninguno de raza de gigantes, de
quienes otros hacen mencion, aunque v&iacute; personas de diferentes tribus de
los indios meridionales.</p>

<p>Todas mis observaciones, y las informaciones de otras personas, me
obligan &aacute; representar este pais mucho mas ancho, de poniente &aacute; levante,
de lo que aparece en el mapa de Mr. d' Anville, lo que no puedo
con<span class='pagenum'><a name="Page_13" id="Page_13">[Pg 13]</a></span>ciliar con las relaciones de los indios, ni con lo que yo mismo
observ&eacute;. Aun por lo que respecta al pais de los espa&ntilde;oles, me parece
est&aacute; equivocado, haciendo la distancia entre C&oacute;rdoba y Santa-F&eacute; cuarenta
leguas menos de lo que es en realidad. El camino es un campo raso, sin
el menor ribazo entre estas dos ciudades; y sin embargo no hay correo
que se atreva &aacute; ir de una &aacute; otra en menos de cuatro &aacute; cinco dias,
andando en cada uno veinte &oacute; mas leguas.</p>

<p>He caminado por entre estas dos ciudades, igualmente que por entre ellas
y Buenos Aires, cuatro veces.</p>

<p>No creo que persona alguna haya hecho observacion cierta de la longitud
en estas partes, para que podamos fijar la diferencia de su meridiano:
debi&eacute;ndose atribuir los yerros de los ge&oacute;grafos, que representan &aacute; este
pais mas angosto de lo que es en realidad, &aacute; la dificultad de tener una
cuenta exacta de las latitudes, en pasando el cabo de Hornos, por razon
de la velocidad y variedad de las corrientes. En la traduccion inglesa
del viage de D. Antonio Ulloa &aacute; la Am&eacute;rica meridional, tom. 2. cap&iacute;tulo
2., se pod&iacute;a ver una razon particular de esto.</p>



<hr style="width: 65%;" />
<h2><a name="DESCRIPCIONMERIDIONAL" id="DESCRIPCIONMERIDIONAL"></a>DESCRIPCION</h2>

<p><i>De la parte mas meridional de la Am&eacute;rica, con sus valles, monta&ntilde;as,
rios, &amp;c., gran Rio de la Plata, con sus brazos, pesca y puertos.</i></p>


<p>Aquella parte de la jurisdiccion de C&oacute;rdoba, que est&aacute; al sur del rio
Segundo (pa&iacute;s en otro tiempo ocupado por los Puelches septentrionales),
se extiende mas de cincuenta leguas, entrando en la de Buenos Aires, mas
all&aacute; de la Cruz Alta. La primera vez que fu&iacute; &aacute; aquellos parajes,
encontr&eacute; algunas tropas de estos indios, que aun habitan &aacute; las orillas
de los rios Segundo y Tercero, y unos pocos &aacute; las del Cuarto y Quinto.
Todo el pa&iacute;s, entre el rio Segundo y el Tercero, tiene cerca de doce
leguas de travesia, siendo lo mas selv&aacute;tico; pero acerc&aacute;ndose al rio
Tercero cesan los bosques.</p>

<p>Los rios que ba&ntilde;an este pais nacen de las altas monta&ntilde;as de Yacanto,
Champanchin y Achala, las cuales casi lo son tanto como los Andes de
Chile, formando una especie de brazos de las del Per&uacute;. Todos estos rios,
excepto el Tercero, se vuelven salados &aacute; pocas leguas despues de pasar
por las quiebras de las monta&ntilde;as de C&oacute;rdoba, y aquellas llanuras se
disminuyen, por la sequedad del suelo arenisco, y se estancan, &oacute; se
pierden finalmente en alguna laguna.<span class='pagenum'><a name="Page_14" id="Page_14">[Pg 14]</a></span></p>

<p>El rio Tercero es el mas considerable de todos ellos. Antes de pasar las
monta&ntilde;as de C&oacute;rdoba (donde tiene un gran despe&ntilde;adero), se engruesa con
la union de los rios Champanchin, Gonzalez, del Medio, Quillimsa,
Cachucorac, la Cruz, Luti y del Sauce; pero llegando &aacute; las llanuras,
parte de las cuales son muy areniscas, se sepulta durante el verano, y
vuelve &aacute; salir &agrave; alguna distancia. En tiempo de lluvias crece mucho, y
lleva gran cantidad de madera en su r&aacute;pida corriente. Hace muchas
vueltas, encerrando grandes campos; y sus orillas, en mas de veinte
leguas despues que deja las monta&ntilde;as, est&aacute;n cubiertas de sauces. El pais
por donde pasa, cr&iacute;a excelentes ganados, teniendo muy buenos pastos y
tierra para trigo, y produce tambien en algunos parajes melilos, y una
especie de zarzaparrilla selv&aacute;tica: al cabo de veinte leguas se vuelve
salado, pero no tanto que sea del todo malo para beber. De este modo
toma su curso hasta la Cruz Alta, donde le llaman Carcara&ntilde;al, por sus
muchas vueltas; y contin&uacute;a desde el norte-nordoeste al sur-sudeste,
hasta que entra en el Paran&aacute;, en el rincon de Gaboto, cerca de diez y
ocho leguas de Santa F&eacute;.</p>

<p>No hay cosa particular en los rios Cuarto y Quinto. Su producto es casi
el mismo que el de los primeros, excepto que hay grande escasez de
madera en los parajes por donde pasan. Sus campos est&agrave;n llenos de
ganado, muy bueno para la labranza. El rio Quinto, cuando sale de madre,
tiene comunicacion por canales por el Saladillo, el cual se desagua en
el de la Plata.</p>

<p>Entre este pais, y las llanuras de San Juan y Mendoza, (habitacion de la
segunda division de los Puelches septentrionales, &oacute; Tehuelches), est&aacute;n
las monta&ntilde;as de C&oacute;rdoba y Yacanto, que forman una larga cadena por entre
sus quiebras, con muy mal los pasos, subidas y bajadas, casi
perpendiculares &eacute; inaccesibles para carruages. Las cimas de estas
monta&ntilde;as distan de 17 &agrave; 20 leguas unas de otras. El pais intermedio
contiene muchos valles fructiferos, regados con arroyos y riachuelos, y
adornados con colinas y ribazos. Estos valles producen todo g&eacute;nero de
&agrave;rboles frutales, como melocotones, manzanos, cerezos y ciruelos, y
tambien trigo, si la tierra es cultivada: pero son mas famosos por las
crias de ganados, ovejas y caballos, y especialmente mulas. La mayor
parte de estas &uacute;ltimas, que pasan anualmente al Per&uacute;, se crian en este
pais, y hacen su mayor riqueza, pues conducen en ellas la plata y el
oro, desde las minas del Potos&iacute;, Lipes y el Per&uacute;.</p>

<p>En las faldas occidentales de las monta&ntilde;as de Yancato, &oacute; Sancato, hay
muchas ces&aacute;reas pertenecientes &aacute; los espa&ntilde;oles; que convidados tanto por
la fertilidad del terreno, susceptibles de todas suertes de labranza,
estando bien regado por los riachuelos que bajan de las monta&ntilde;as, como
por la facilidad de criar ganado, no ha<span class='pagenum'><a name="Page_15" id="Page_15">[Pg 15]</a></span>biendo mas bosques que los
necesarios para fuego y edificios, han fijado all&iacute; sus establecimientos
con la seguridad de no ser molestados por los indios, quienes incomodan
&aacute; los que viven mas h&aacute;cia el mediodia.</p>

<p>Todo el resto del pais h&aacute;cia el norte, entre estas monta&ntilde;as y el primer
desaguadero, consiste en llanuras, con sola la agua que dan los arroyos
tiene muchos y buenos pastos, pero est&agrave; despoblado. Algunas veces van
all&iacute; los Tehuelches y Peguenches en peque&ntilde;as tropas &aacute; cazar yeguas
silvestres, &oacute; robar los pasageros, &oacute; carromateros que pasan de Buenos
Aires &agrave; San Juan y Mendoza.</p>

<p>Este pais rinde poco para exportar &agrave; Europa, excepto los cueros de
bueyes y vacas, y algun tabaco que prospera muy bien en el Paraguay:
pero no obstante es de importancia para los espa&ntilde;oles, porque todas las
mulas, &ograve; la mayor parte de las que tienen en el Per&uacute;, van de Buenos
Aires y C&ograve;rdoba, y algunas pocas de Mendoza; sin lo cual de ningun modo
podrian traficar, ni tener comunicacion alguna con los paises vecinos,
respecto de que solo las mulas pueden pasar por aquellas &agrave;speras y altas
monta&ntilde;as del Per&uacute;; en donde no es posible criar estos animales, siendo
aun de corta vida los que pasan all&iacute;, por razon de su fuerte trabajo,
malos caminos y falta de pastos; de manera que la p&eacute;rdida de este pais
podria atraer la del Per&uacute; y Chile. El camino de Buenos Aires &aacute; Salta es
bueno para carruages; pero las mulas, conducidas de aquel parage y
C&ograve;rdoba, est&agrave;n obligadas, despues de una jornada tan larga &agrave; detenerse
un a&ntilde;o en Salta, antes que puedan pasar &agrave; Potos&iacute;, Lipes &oacute; Cuzco.</p>

<p>La gente de estos paises no sirve para soldados; fuera de que se halla
tan disgustada con el gobierno espa&ntilde;ol, por la p&eacute;rdida de su comercio,
la carestia de todos los g&eacute;neros &oacute; mercaderias de Europa, y sobre todo
por los exhorbitantes tributos, etc., que se alegraria sugetarse &agrave;
cualquiera nacion que la librase de la actual opresion; y sin embargo en
todo este pais no hay mas guarnicion, que unas pocas tropas regladas en
Buenos Aires y Montevideo; cuyas dos plazas tomadas una vez, asegurarian
la rendicion de las demas, con solo marchar por ellas: &aacute; cuyo fin seria
asistido el enemigo por los navios del pais, acarreando &aacute; los espa&ntilde;oles
la p&eacute;rdida de aquellas dos plazas, la de los &uacute;nicos puertos que tienen
en estos mares, donde sus nav&iacute;os, que deben pasar al Cabo de Hornos para
el mar del Sur, pueden recibir algun socorro. Antes de la expulsion de
los Jesuitas de las Misiones del Paraguay, habrian podido tener muy
grande auxilio de los indios guaran&iacute;s que estaban armados y
disciplinados, y que los ayudaron &aacute; sugetar las sublevaciones del
Paraguay, y &aacute; echar los portugueses de la Colonia del Sacramento,
habiendo sido la mayor defensa de este importante pais.<span class='pagenum'><a name="Page_16" id="Page_16">[Pg 16]</a></span></p>

<p>La parte de la Cordillera, situada al poniente de Mendoza, es muy alta,
y siempre est&aacute; cubierta de nieve; por cuya razon llaman los indios &aacute;
toda esta hilera de monta&ntilde;as, <i>Pian mahuida</i>, esto es, monta&ntilde;a blanca, &oacute;
<i>Lil Mahuida</i>, esto es, monta&ntilde;a nevada. P&aacute;sase algunas leguas por valles
muy grandes, cercados de altas monta&ntilde;as, antes de llegar &aacute; la mayor
cumbre que es altisima y escarpada, con muchos y profundos precipicios,
siendo el camino en algunos parages tan estrecho y sumamente peligroso,
por razon de sus grandes y proeminentes pe&ntilde;ascos, que apenas hay
bastante lugar para pasar por &eacute;l una mula cargada. Los huecos y
c&oacute;ncavos, siempre tienen nieve aun en verano, habiendo en el invierno
grande peligro de morir all&iacute; helado. Muchos han esperimentado esta
desgracia, intentando pasarlas antes que la nieve estuviese en algun
grado derretida. Al pie de estos precipicios hay muchos arroyos y rios,
que estan, por decirlo as&iacute; encarcelados en orillas altas y
perpendiculares; siendo tan estrecho el espacio entre ellas, que en
algunos parages se puede salvar de uno &aacute; otro lado con gran facilidad,
bien que es imposible bajar por ellas. Estos rios y arroyos dan muchas
vueltas en las monta&ntilde;as y precipicios, hasta que salen &aacute; los llanuras,
donde se aumentan considerablemente. Para subir y pasar la grande cumbre
se necesita un dia de jornada en Mendoza y Coquimbo, y casi lo mismo en
algunos parajes, segun los informes que he recibido.</p>

<p>Estas monta&ntilde;as producen tan grandes pinos, como los de Europa, siendo su
madera mas s&oacute;lida y mas dura que la nuestra. Es tambien muy blanca, y se
hacen de ellos diferentes m&aacute;stiles, y otros materiales para f&aacute;bricas de
navios: de manera que, como observa Ovalle, los navios construidos en
los mares del sur, duran frecuentemente 40 a&ntilde;os. Del fruto cocido de
estos pinos hacen provisiones para muchos dias; teniendo el gusto muy
semejante &aacute; la almendra cocida, aunque notan ser muy aceitosa. Producen
tambien estos &agrave;rboles mucha trementina &oacute; goma, que se cria en una masa
algo mas dura y mas seca que nuestra resina, pero mucho mas clara y
trasparente, aunque no tan amarilla. Los espa&ntilde;oles la llaman y usan como
incienso, pero es un error, pues no tiene otra fragancia que la resina,
bien que es un poco mas fina.</p>

<p>Los valles al pi&eacute; de la Cordillera son en algunos parages muy f&eacute;rtiles,
regados por riachuelos, pues producen, estando bien cultivados,
escelente trigo y variedad de frutos, abundando asi mismo de manzanas
silvestres, de que los indios hacen una especie de cidra para su uso
diario, ignorando el modo de conservarla. Los volcanes &oacute; monta&ntilde;as de
fuego, de que abunda esta parte de la Cordillera, pueden competir con el
Vesubio. Mongibelo, &ograve; algunos de los que conocemos en Europa, por su
magnitud &oacute; furiosas erupciones. Estando en el volcan bajo el cabo de San
Antonio, fui testigo de una gran<span class='pagenum'><a name="Page_17" id="Page_17">[Pg 17]</a></span> porcion de cenizas que llevaron los
vientos y oscurecieron toda la atm&oacute;sfera, esparci&eacute;ndose sobra una gran
parte de la jurisdiccion de Buenos Aires, y uno y otro lado del Rio de
la Plata; de manera que la yerba estaba cubierta de ellas. Prod&uacute;jolas la
erupcion de un volcan cerca de Mendoza, llevando los vientos las cenizas
mas lijeras &agrave; la increible distancia de mas de 300 leguas.</p>

<p>El pais de Buenos Aires, antigua habitacion de los Querandis, est&agrave;
situado &agrave; la parte meridional del Rio de la Plata. La costa es baja y
h&uacute;meda, con muchos pantanos, y su orilla est&agrave; cubierta de bosques cuya
madera sirve para el fuego. Este pais es llano con tal cual ribazo,
debi&eacute;ndose admirar que, en toda esta vasta jurisdiccion, en la de Santa
F&eacute;, y la de Santiago del Estero, no se encuentra una piedra, siendo el
producto natural del pais; sucediendo lo mismo hasta llegar &aacute; las
monta&ntilde;as del volcan Tandil y Cayr&uacute;, al suroeste de Buenos Aires.</p>

<p>El pais entre Buenos Aires y el rio Saladillo, (limites del gobierno
espa&ntilde;ol, al sur de esta provincia), es del todo llano, sin &agrave;rbol ni
ribazo alguno, hasta llegar &agrave; las orillas de este rio, el cual dista
cerca de 23 leguas de las colonias espa&ntilde;olas. Este pais tiene como 20
leguas de ancho, desde el nord-este al sud-este, confinando con los
lugares de Matanza y Magdalena. Al norte del Saladillo hay muchas y
grandes lagunas y valles profundos. Las lagunas que conozco son, las de
la Reduccion, Sauce, Vietes, Chascomus, Cerrillos y Lobos. Al sud-oeste
de este pais hay una laguna larga y angosta de agua dulce, cerca del rio
de San Borombon, cosa rara en este pais, distante ocho leguas de las
colonias espa&ntilde;olas mas inmediatas. Cerca de seis leguas mas adelante,
est&agrave; el gran rio, &oacute; por mejor decir, la laguna de San Borombon, formada
de las aguas que sobran &agrave; las de la Reduccion, Sauce, Vietes y
Chascomus. Cuando se hinchan con grandes lluvias, algunas veces se
estienden &aacute; una milla de ancho, no teniendo orilla ni caida, sino un
fondo llano. Cuando est&agrave; mas crecida esta laguna solo tiene una braza de
profundidad en el medio, y la mayor parte del a&ntilde;o suele estar
enteramente seca. Despues de correr doce leguas, desde la de Chascomus,
entra en el Rio de la Plata, un poco mas arriba de la Punta de Piedra.</p>

<p>De este rio al Saladillo hay doce leguas, caminando al sud-oeste. El
pais intermedio es bajo y llano como lo demas, y en algunas partes tiene
abundancia de pastos, especialmente en las orillas del Saladillo. En
a&ntilde;os secos, faltando la yerba en las orillas del Rio de la Plata, todo
el ganado, perteneciente &aacute; los espa&ntilde;oles de Buenos Aires, pasa &aacute; las
orillas del Saladillo, donde encuentra alguna yerba, por razon de la
humedad y profundidad de la tierra.<span class='pagenum'><a name="Page_18" id="Page_18">[Pg 18]</a></span></p>

<p>Estas llanuras se extienden al occidente hasta el Desaguadero &ograve;
territorio de Mendoza, y no tienen mas agua que la que cae del cielo, y
se recojen en las lagunas, excepto la de los tres rios:&mdash;el Desaguadero,
Hueyquey y el Saladillo. Este pais no est&aacute; habitado ni cultivado por
indios ni espa&ntilde;oles, pero abunda en ganados, caballos silvestres,
venados, avestruces, armadillos, gamos, patos silvestres &oacute; &agrave;nades, y
otra caza.</p>

<p>El rio Saladillo, por razon de ser salado, solo se bebe por el ganado:
casi todo el a&ntilde;o tiene tan poca agua, que en un parage, llamado el
Callighen, &aacute; ocho leguas de su boca, donde es muy ancho, no llegan las
aguas &aacute; los tobillos, y aun &agrave; su boca no podria pasar un barquito
cargado. Sin embargo, &aacute; principios de Octubre, le he visto crecer tan
prodigiosamente, que llegaba &aacute; sus orillas en veinte y cuatro horas, y
con un brazo de agua, en el parage mencionado, de un cuarto de milla de
ancho, y esto sin caida de mucha agua en sus contornos.</p>

<p>Estas avenidas generalmente duran dos &oacute; tres meses. El Saladillo nace de
una laguna, donde se descarga el rio Quinto que pasa por San Luis. Esta
laguna, cuando sobresale con lluvias &ograve; nieves derretidas que caen de las
monta&ntilde;as, causa la inundacion de aquel rio: el cual, como toma su curso
por el distrito de Buenos Aires, pasando h&aacute;cia el mediodia, acerc&aacute;ndose
&agrave; las primeras monta&ntilde;as, volvi&eacute;ndose despues al norte y otra vez al
este, recibe las aguas de muchas y grandes lagunas, que salen de madre
en tiempo de lluvias: pero cesando estas, aquel rio est&agrave; casi seco. A
sus orillas, &aacute; cosa de ocho leguas de su boca, hay muchos bosques de un
&aacute;rbol llamado tala, que solo sirve para el fuego, &ograve; hacer vallados. El
&uacute;ltimo de estos bosques, llamados la isla Larga, llega hasta cerca de
tres leguas de la entrada del Rio de la Plata.</p>

<p>Este rio es uno de los mayores de toda la Am&eacute;rica, y entra en el mar por
una boca de setenta millas de ancho: algunos dicen que solo tiene
sesenta, y otros lo extienden &aacute; ochenta. Ll&aacute;manle el Rio de la Plata
desde el paraje donde se junta con el Uruguay, corriendo con el nombre
de Paran&agrave; mas arriba de su principal brazo. En este rio entran los del
Bermejo, Pilcomayo, que pasa por Chuquisaca, y el Paraguay, (de donde
toma aquella provincia el nombre), que va por la ciudad del Paraguay, &oacute;
Asumpcion, comunic&agrave;ndose por brazos navegables, con las minas de oro
portuguesas de Cuyab&aacute; y Matogroso, como tambien con el Per&uacute;, de la misma
manera que el Paran&agrave; se comunica con las del Brasil, y monta&ntilde;as de San
Pablo.</p>

<p>En las orillas del rio Carcara&ntilde;al &ograve; Tercero, cerca de tres &oacute; cuatro
leguas ante que entre en el Paran&aacute;, se encuentran muchos huesos de un
tama&ntilde;o extraordinario<span class='pagenum'><a name="Page_19" id="Page_19">[Pg 19]</a></span>que parecen humanos: algunos son mayores que
otros, y con proporcion &agrave; personas diferentes en edad. He visto huesos
de muslos, costillas, y varias piezas de calaveras. V&igrave; tambien dientes
de tres pulgadas de di&agrave;metro, en sus bases.</p>

<p>Estos huesos, segun me informaron, se hallan tambien en las orillas de
los rios Paran&agrave; y Paraguay, igualmente que en el Per&uacute;. El historiador
Garcilaso de la Vega Inca, hace mencion de haberse encontrado tales
huesos en el Per&uacute;, diciendo que los indios tienen tradicion de que los
gigantes habitaron aquellos paises antiguamente, y que Dios lo destruy&oacute;
por el crimen nefando.</p>

<p>Yo mismo encontr&eacute; una concha de un animal de huesos sexagenales,
teniendo cada hueso lo menos una pulgada de di&agrave;metro, y la concha casi
tres varas de ancho. Parecia en todo excepto en el tama&ntilde;o, &agrave; la parte
superior de la concha del armadillo, la cual solo tiene una cuarta de
ancho. Algunos de mis compa&ntilde;eros encontraron tambien cerca del Rio
Paran&agrave; un esqueleto de cocodrilo, &oacute; lagarto, y yo v&igrave; parte de las
vertebras, cada una de las cuales tenia cuatro pulgadas de grueso, y
cerca de seis de ancho. Por la medida, &oacute; ex&aacute;men anat&oacute;mico de estos
huesos, est&aacute; bien asegurado que este tama&ntilde;o extraordinario no nacia de
la adquisicion de otra materia; porque hall&eacute; que las fibras de estos
huesos eran mayores, &agrave; proporcion de aquel tama&ntilde;o. Las bases de sus
dientes estaban enteras, pero sus raices gastadas, pareciendo
exactamente &aacute; la figura de un diente humano. Estas cosas son bien
sabidas de todos los que han vivido en este pais pues de otro modo no me
atreviera &agrave; escribirlo.</p>

<p>El rio Paran&agrave; tiene la extraordinaria propiedad de convertir muchas
sustancias en una piedra muy dura. Cuando fu&eacute; la primera vez descubierto
era navegables por navios peque&ntilde;os, hasta la ciudad de Asumpcion; pero
desde entonces se ha llenado de tanta arena, que aun los menores barcos
mercantiles, no pueden pasar de Buenos Aires. Los mayores bajeles y
navios de guerra, est&agrave;n obligados &agrave; descargar en Montevideo,
necesit&agrave;ndose de pilotos buenos en este rio, para libertarse de los dos
bancos, llamados el banco Ingl&eacute;s, y el banco de Ortiz y de tropezar en
la Punta de Piedras, que se estiende muchas leguas debajo del agua, y
cruza todo el rio. El canal del norte es mas estrecho y mas profundo; el
del mediodia mas ancho y menos profundo. El opuesto banco de Ortiz no
tiene tres brazas de agua, con un fondo &agrave;spero y pedegroso. Este rio
tiene dos inundaciones cada a&ntilde;o, una grande y otra peque&ntilde;a, provenientes
de las lluvias que caen en aquellos vastos paises, de donde el Paran&aacute; y
el Paraguay tienen su nacimiento.<span class='pagenum'><a name="Page_20" id="Page_20">[Pg 20]</a></span> La peque&ntilde;a sucede por lo comun en
Julio, y se llama la avenida de los pejerreyes cubriendo las mas veces
todas las islas del Paran&aacute;. La grande inundacion empieza en Diciembre, y
dura todo Enero, y algunas veces Febrero, subiendo de 5 &agrave; 6 varas sobre
las islas; de manera que solo se pueden ver las copas de los &agrave;rboles mas
altos de que abundan las islas de este rio. En este tiempo dejan
aquellos parajes, y nadan h&aacute;cia tierra firme los leones, tigres, ciervos
y aguar&aacute;-guaz&uacute;. En las avenidas estraordinarias algunas veces han
pensado los moradores en desamparar la ciudad por miedo de un diluvio;
bien que, cuando estas avenidas entran en el Rio de la Plata solo cubren
los paises bajos que est&agrave;n &aacute; sus orillas.</p>

<p>Algunas de las islas del Paran&agrave; tienen dos &oacute; tres millas de largo con
gran porcion de madera, sirviendo de pasto &oacute; abrigo &agrave; los leones,
tigres, capibaras, &oacute; cochinos de rios, lobos de rios, (los que me
parecen ser como la nutria en Europa) aguar&aacute;-guaz&uacute;, y muchos cocodrilos.
El aguar&agrave;-guaz&uacute; es una especie de zorra grande con la cola larga:
<i>aguar&aacute;</i> en lengua paraguaya quiere decir zorra; y guaz&uacute; grande. A la
zorra comun dan el nombre de aguar&agrave;-chay.</p>

<p>Este rio abunda de pescados de todo g&eacute;nero, con escamas y sin ellas:
algunos conocidos y otros no conocidos en Europa. Los que tienen escama
son, el dorado, el pack&uacute;, el corvino, el salmon, el pejerey, el liza, el
boga, el s&aacute;balo, el dentudo y otros de menor clase. Los que no la
tienen, son el mongruyo, el zurubi, el erizo de agua, tortugas y bagres.</p>

<p>El dorado se halla en grande abundancia en la mayor parte de los rios
del Paran&aacute;, y suele pesar cada uno 20 &oacute; 25 libras: su carne, es blanca y
s&ograve;lida.</p>

<p>El pack&uacute; es el mejor y mas delicioso pescado que se encuentra por estos
rios. Es grueso y ancho, semejante &agrave; nuestros rodaballos, de un color
oscuro y misto, con mezcla de amarillo. Es ancho de dos tercias de
largo; sus escamas peque&ntilde;as, y su cabeza no tiene proporcion con el
cuerpo. Este pescado es de grande estimacion, y rara vez se encuentra
sino en la primavera y en el estio: estando bien salado se mantiene
algunos meses seco; pero despues, siendo muy gordo, se vuelve rancio. Me
parece que es algo semejante &aacute; nuestra tenca, aunque mucho mas ancho.</p>

<p>El corbino es tambien de grande estimacion, y se encuentra &aacute; la boca del
rio<span class='pagenum'><a name="Page_21" id="Page_21">[Pg 21]</a></span> de la Plata, donde se mezcla la agua salada con la dulce. Es del
tama&ntilde;o del bacallao, pero en figura semejante &agrave; la carpa, tiene muchas y
grandes espinas, y sus escamas son anchas. De este pescado, en su
estacion, se toman grandes cantidades cerca de Maldonado y Montevideo
para enviar &agrave; Buenos Aires, C&oacute;rdoba, etc.; es muy regalado, ya fresco,
ya salado.</p>

<p>El salmon no tiene semejanza con los nuestros, pues es seco &eacute; ins&iacute;pido
sin comparacion.</p>

<p>Los pejereyes (&ograve; como lo llaman los espa&ntilde;oles pescado de rey), es una
especie, &oacute; muy semejante &agrave; nuestro <i>smelt</i> (peque&ntilde;o pez de 3 &aacute; 4
pulgadas de largo, llamado por los ingleses smelt, cuya especie no me
acuerdo haber visto en Espa&ntilde;a) &oacute; <i>sparling</i>, en color, figura y gusto, y
aun en el tama&ntilde;o: solo que la cabeza y la boca son mayores. No
frecuentan el agua salada, sin embargo que el Rio de la Plata t&iacute;ene
abundancia de ellos. En las avenidas del Paran&aacute;, en el mes de Julio,
suben &agrave; este rio en grandes cantidades, un poco mas arriba de Santa F&eacute;,
y dejan sus huevos en los riachuelos que entran luego en el Paran&aacute;. Los
pescadores los cogen con anzuelos, los abren, secan y venden en las
ciudades inmediatas: tienen escelente gusto, y su carne es muy blanca, y
sin grasa. Cuando est&agrave;n frescos se t&iacute;enen por gran regalo; se han de
secar sin sal, porque esta inmediatamente los consume, y si se mojan,
despues de colgados para secar, se corrompen: son tan estimados como el
pack&uacute; y el corvino.</p>

<p>El liza en su figura, tama&ntilde;o y gusto, parece &aacute; nuestra marcarela pero no
tiene tan buen color, ni es tan delgado h&aacute;cia la cola. Este pescado no
pasa del Rio de la Plata, en cuya boca, y en tiempo de avenidas, se
encuentran millares. Solo algunas veces suelen entrar con los novilunios
y plenilunios en el rio Saladillo; donde una noche en dos &oacute; tres
redadas, saqu&eacute; bastante porcion para mi y mis compa&ntilde;eros para toda una
cuaresma. El s&aacute;bado y boga son semejantes &agrave; nuestra carpa en los rios
Paran&agrave; y la Plata: pesan de tres &aacute; cuatro libras. Todos los rios de
estas provincias abundan de estos peces, y asi son muy baratos, haciendo
los moradores gran provision de ellos, tanto salados como secos: es
necesario mucho cuidado al comerlos por la muchedumbre y peque&ntilde;ez de sus
espinas. La boga cuando fresca, parece mejor que el s&agrave;balo, aunque este
es mas largo y ancho: el modo de cogerlo, es en red.</p>

<p>El dentudo (as&iacute; llamado por sus grandes y agudos dientes) es algo
inferior al s&agrave;balo: suele pesar ordinariamente de libra, &aacute; libra y<span class='pagenum'><a name="Page_22" id="Page_22">[Pg 22]</a></span>
media, y aunque es de buen gusto, rara vez se come por el n&uacute;mero grande
de sus espinas. Es el pescado mas espinoso que he visto.</p>

<p>Ademas de estos hay un pescado ancho y chato, llamado palometas, lleno
de espinas pero gustoso. Las alas con que bogan son feas y agudas, y
llegan con ellas &aacute; los pescadores, que los cogen con demasiada prisa.
Son intolerables las heridas que hacen con sus espinas; pudre &eacute; inflama
de tal manera, que dan calentura, convulsiones, y t&eacute;tanos, &oacute; extension
de nervios, terminando algunas veces en muerte.</p>


<p><i>Pescado sin escama.</i></p>

<p>El mongrullo es el pescado mas grande que se encuentra en este rio; hay
algunos que pesan un quintal, y tienen dos varas de largo: su piel es
lisa, y el color ceniciento, algo inclinado &aacute; amarillo, su cabeza est&aacute;
llena de espinas; su paladar &aacute;spero, y su gola &oacute; tragadero ancho: es muy
fuerte y pesado, y pide una red firme, y gran fuerza para cogerlo.</p>

<p>El zurub&iacute; es casi del tama&ntilde;o del mongrullo y nada inferior en el gusto:
su cabeza es casi una tercera parte de su cuerpo, y toda espinas: tiene
la boca muy grande y chata, y su tragadero ancho: su piel suave y de
color ceniciento, pintada como la de un tigre: su carne blanca, s&oacute;lida,
sana y de buen gusto, siendo el mejor de los pescados sin escama.</p>

<p>El pat&iacute; no es de menor tama&ntilde;o que los dos mencionados, aunque lo es su
cabeza y tragadero. El color de este pez es como el del mongrullo, su
carne es algo amarilla, y se estima tanto como el zurub&iacute;.</p>

<p>El armado es grueso y fuerte, pero no grande: su espalda y costados
estan llenos de puntas fuertes y agudas: cuando le cogen, gru&ntilde;e y hace
lo que puede por llegar. Por lo que es necesario darle en la cabeza
antes de tocarle con la mano. Este pez pesa ordinariamente de cuatro &aacute;
seis libras; su carne es blanca y s&oacute;lida.</p>

<p>Las rayas son tan abundantes en el Paran&aacute;, que los bancos de arena estan
enteramente cubiertos de ellas: son de figura oval, de cer<span class='pagenum'><a name="Page_23" id="Page_23">[Pg 23]</a></span>ca de tres
cuartas de vara de largo. La espalda es negra, y el vientre blanco, son
chatas como las nuestras; tienen la boca en medio del vientre, siendo
ciertamente la mejor parte de la carne. Las faldas solo tienen tres
pulgadas de ancho, y son mucho mas delgadas que las nuestras. Como esta
es casi la sola parte comestible, no tienen mucha estimacion. La cola de
este pescado es larga y angosta, &aacute; la raiz de la cual sobre la espalda
tiene una cola punteaguda con dos filos, semejante &aacute; una cierra de
dientes peque&ntilde;os, con que hiere &aacute; los que se le acercan. Las llagas
hechas con esta espina, atraen algunas veces muy malas consecuencias,
porque frecuentemente se quiebra la espina en la herida, y no puede
sacarse sino por una incision peligrosa en las partes tendinosas de los
pies. La llaga es insufrible, inflamase y no supura, ocasionando
calentura con convulsiones, que terminan en ofi&oacute;tomos &oacute; t&eacute;tanos, y
causan al fin la muerte.</p>

<p>El erizo de agua es muy semejante al armado, y al erizo. Est&aacute; armado de
espinillas, pero no tan fuertes, ni tan numerosas como las de estos
&uacute;ltimos: su piel casi de color gris, y parece llena de arrugas: gru&ntilde;e
como el armado cuando le cogen, y su carne es muy sabrosa: rara vez pesa
dos libras, siendo aun menores los que se cogen en los peque&ntilde;os rios &oacute;
arroyos, donde no pasan de media libra.</p>

<p>Los bagres son en todo, excepto en la magnitud, semejantes al pat&iacute;: rara
vez pesan libra y media, y los mas, mucho menos: tienen en cada ala,
cerca de la cabeza, una espina fuerte y aguda, y se debe llegar &aacute; ellos
con cuidado luego que son cogidos, porque viven largo tiempo fuera del
agua. Su carne mollar y de buen gusto, y se pescan ya con redes &oacute; con
anzuelos.</p>

<p>Dar&eacute; aqu&iacute; razon de un animal estra&ntilde;o anfibio, que se cria en el rio
Paran&aacute;, cuya descripcion jamas ha llegado &aacute; Europa, ni se ha hecho aun
mencion de &eacute;l, por los que han descubierto este pais. Lo que voy &aacute; decir
nace de las declaraciones un&aacute;nimes de los indios, y de muchos espa&ntilde;oles
que han obtenido varios empleos cerca de este rio: fuera de que yo,
durante mi residencia &aacute; las orillas de &eacute;l, por el espacio de cuatro
a&ntilde;os, v&iacute; una vez uno de ellos, de manera que no se puede dudar de la
existencia de tal animal.</p>

<p>En mi primer viage &aacute; la costa de Madera el a&ntilde;o de 1752 sobre el Paran&aacute;,
estando &aacute; la orilla gritaron <i>yaguar&uacute;</i>, y mirando v&iacute; un grande animal al
tiempo que se arroj&oacute; al agua desde la orilla; pero no tuve el necesario
para examinarle, con algun grado de precision.<span class='pagenum'><a name="Page_24" id="Page_24">[Pg 24]</a></span></p>

<p>Ll&aacute;manle <i>yaguar&uacute; &oacute; yaguaruich</i>, que en lengua de aquel pais significa
el tigre de agua. En la descripcion de los indios, se supone ser grande
como un asno, de la figura de un lobo marino, &oacute; nutria monstruosa, con
garras punteagudas y dientes fuertes, las piernas gruesas y cortas, la
lana larga, muy velludo, con la cola larga con disminucion hasta la
punta.</p>

<p>Los espa&ntilde;oles le describen de otro modo: con la cabeza larga, la nariz
aguda, y recta como la de un lobo, y las orejas derechas. Esta
diferencia puede nacer de que su especie se haya visto pocas veces, y
aun entonces haya desaparecido tan repentinamente, que no habr&aacute; dado
lugar &aacute; examinarle; &oacute; de que talvez habr&aacute; dos especies de este animal:
tengo por mas segura esta &uacute;ltima informacion, por haberla recibido de
personas de cr&eacute;dito y reputacion. Encuentrase cerca del rio, echado
sobre la arena, de donde, oyendo el menor ruido, se arroja
inmediatamente al agua.</p>

<p>Destruye el ganado que en grandes reba&ntilde;os pasa todos los a&ntilde;os al Paran&aacute;,
y sucede que, haciendo una vez su presa, no se ve mas que los bofes y
entra&ntilde;as de lo que ha agarrado, flotando bien presto sobre el agua. Vive
en las mayores profundidades, y especialmente en los remolinos causados
por la concurrencia de dos corrientes, y duerme en las cuevas profundas
que estan &aacute; la orilla.</p>


<p><i>Puertos del Rio de la Plata.</i></p>

<p>Los puertos de este rio son Buenos Aires, la Colonia del Sacramento, la
bahia de Barragan, el puerto de Montevideo, y el de Maldonado; hay otros
muchos para navios menores, especialmente &aacute; las bocas de varios rios que
corren h&aacute;cia &eacute;l. Buenos Aires (hablando con propiedad) no tiene puerto,
sino solo un rio abierto &aacute; todos vientos: por lo cual estan obligados
los navios &aacute; anclar &aacute; tres leguas de tierra por falta de agua en la
costa. Los vientos, especialmente los del sur, son muy violentos, y por
esto estan los navios por lo comun provistos de cables y ancoras, de una
fuerza extraordinaria para este paraje.</p>

<p>El puerto de la Colonia del Sacramento es algo mejor, por razon del
asilo que recibe de la isla de San Gabriel y la tierra mas alta,
pudiendo los navios anclar cerca de la playa; no obstante lo<span class='pagenum'><a name="Page_25" id="Page_25">[Pg 25]</a></span> cual est&aacute;
demasiado abierto, y espuesto &aacute; los vientos, y tiene algunas pe&ntilde;as y
escollos, siendo absolutamente necesario un buen piloto para navegar por
&eacute;l con seguridad.</p>

<p>La bahia de Barragan, que est&aacute; 12 leguas al sud-oeste de Buenos Aires,
es tambien muy ancha y abierta, y la tierra baja al rededor, no pudiendo
los navios de carga mayor llegar mas que &aacute; dos &oacute; tres leguas de tierra.
El abrigo que tiene (si tal se puede llamar) es solo algunos bancos de
arena que rompen la fuerza de las olas, pero al mismo tiempo son muy
incomodos para los que entran y salen, y peligrosos en una fuerte
tempestad, si se rompen los cables.</p>

<p>Montevideo es el mejor y el &uacute;nico puerto de este rio. Bien manifiestan
los espa&ntilde;oles la importancia de esta plaza, por el extraordinario
cuidado que han tenido en fortificarla, habi&eacute;ndola hecho mas fuerte que
Buenos Aires.</p>

<p>La entrada de este puerto es angosta, y en medio de un estrecho formado
por dos puntas de tierra. Sobre la occidental hay una monta&ntilde;a, que se
puede ver &aacute; la distancia de mas de doce leguas, de donde esta plaza toma
su nombre: es muy peligroso navegar cerca de aquella punta, por las
muchas pe&ntilde;as que tiene debajo. La entrada es muy profunda, y mas segura
por la parte oriental.</p>

<p>Detras de la occidental, hay una bateria graduada, construida muy cerca
del agua. Cuando la v&iacute; era solo de piedra y barro; pero creo que despues
ha sido reedificada con cal. La bahia tiene desde la entrada, mas de
legua y media de largo, y esta misma bahia es casi redonda: en ella,
h&aacute;cia el este, hay una peque&ntilde;a isla abundante en conejos, llamada por
los espa&ntilde;oles, la Isla de los conejos. La tierra que la circunda es tan
alta, que ninguna tempestad puede incomodar en este puerto (aunque las
hay muy grandes en el rio); estando la agua de &eacute;l tan mansa como la de
un estanque, y con la bastante profundidad para navios de primera clase;
de los cuales v&iacute; all&iacute; uno, perteneciente en otro tiempo &aacute; los estados de
Holanda, y entonces al Marques de Casa Madrid, que habia entrado &aacute;
descargar en aquel puerto: el fondo de este es un barro mole.</p>

<p>Detras de la bateria est&aacute; la peque&ntilde;a ciudad de Montevideo, la cual ocupa
toda la parte de un promontorio que forma la oriental de la bahia. Sus
fortificaciones estan al norte, hechas segun las reglas modernas de la
arquitectura militar, consistiendo en una l&iacute;nea tirada de mar &aacute; mar, &oacute;
del centro del puerto al rio; y todo el promontorio se encierra en un
baluarte, &oacute; &aacute;ngulo en el medio, que hace cara<span class='pagenum'><a name="Page_26" id="Page_26">[Pg 26]</a></span> al lado de tierra: est&aacute;
bien provisto de artilleria, y es muy fuerte con garitas para soldados,
todo &aacute; prueba de bomba. H&aacute;cia la villa hay solo una muralla con un foso
&aacute; ambos lados. Esta plaza tiene un Gobernador, y una guarnicion de 400 &aacute;
500 personas de tropa reglada.</p>

<p>El otro lado de la bahia est&aacute; sin fortificaciones, y la gran monta&ntilde;a sin
garita siquiera: si esta se tom&aacute;ra podria ser de gran perjuicio &aacute; la
bateria, ciudad y guarnicion, por razon de su altura, aunque est&aacute; 4 &oacute; 5
millas distante de la ciudad.</p>

<p>El &uacute;ltimo puerto es Maldonado, el cual est&aacute; abierto, con la entrada al
norte del Plata, y al abrigo de los vientos del este, por una peque&ntilde;a
isla que tiene el mismo nombre. Aqu&iacute; tienen los espa&ntilde;oles un fortin con
un destacamento de soldados. No s&eacute; mas de este puerto.</p>

<p>El lado septentrional del Rio de la Plata es desigual, con cuestas,
monta&ntilde;as &amp;a., regado por muchos arroyos y rios, algunos muy grandes,
pero los mayores, son los de Santa Lucia, el Uruguay, y el Rio Negro.
Este pa&iacute;s es muy fertil, y produce toda suerte de ganados, cuando est&aacute;
bien cultivado, y tiene tambien mucha madera. Todos los rios y arroyos
son de agua fresca: hay muchas caserias pertenecientes &aacute; espa&ntilde;oles; pero
el pais al norte de Montevideo es poseido por los Minuanes infieles.</p>

<p>Los Charonas y Garoes (dos de estas naciones) fueron en otro tiempo muy
numerosos; pero han sido enteramente destruidos por los espa&ntilde;oles. En
este territorio habia antiguamente mucho ganado silvestre y domestico,
procreando en &eacute;l mas que &aacute; la parte meridional del Rio de la Plata.
Aunque se ven grandes reba&ntilde;os de ovejas y ganado vacuno, pero pocos
caballos. El territorio espa&ntilde;ol confina por el norte con el Rio grande,
que le divide de las colonias portuguesas en el Brasil.</p>

<hr style='width: 45%;' />


<p><i>Continuacion de la descripcion del pais indiano, con sus valles,
monta&ntilde;as, rios, &amp;a., Tierras del Fuego, &eacute; islas de Falkland.</i></p>

<p>Al sur de la villa de la Concepcion, que est&aacute; sobre la parte meridional
del Rio de la Plata, est&aacute; el monte de la V&iacute;bora, con dos<span class='pagenum'><a name="Page_27" id="Page_27">[Pg 27]</a></span> bosques
espesos casi redondos. Cerca de cuatro leguas al sur de ellos est&aacute; el
monte del Tordillo, que consiste en un gran n&uacute;mero de bosques situados
sobre un ribazo rodeado de un valle. Sus &aacute;rboles son como los de los
bosques del Saladillo. Lo mas es bajo y llano con yerba alta y aguanosa,
donde se crian armadillos, ciervos, avestruces, caballos silvestres, as&iacute;
como en los bosques, leones y tigres.</p>

<p>Desde el Saladillo hasta las primeras monta&ntilde;as no hay rio ni riachuelo,
ni mas agua que la que se coge en las lagunas en tiempo de lluvias.</p>

<p>Cerca de 15 &oacute; 20 leguas al sud-oeste &oacute; este, por sur de los bosques del
Tordillo, est&aacute; el gran promontorio del Cabo de San Antonio, que forma la
parte meridional del Rio de la Plata. La figura de este cabo es redonda,
y no punteaguda como est&aacute; representado en algunos mapas. Este es una
peninsula, y su entrada al occidente sobre una laguna pantanosa, que
viene del mar, &oacute; de la agua salada del Rio de la Plata. La mayor parte
es de barro con muy poca tierra encima, y est&aacute; regado en invierno por
unos peque&ntilde;os riachuelos de agua salada, que generalmente se secan en
verano. Sus pastos no son tan buenos, ni la yerba tan alta como la del
Tordillo y Saladillo. Al medio-dia de este promontorio entra un brazo
del Oc&eacute;ano occidental, formando una bahia, y terminando en lagunas. No
se sabe si esta laguna, &oacute; bahia puedo servir para estancia de navios,
respecto de que jamas se ha sondeado, no atrevi&eacute;ndose &aacute; llegar all&iacute; los
navios por miedo de los bancos, que llaman Arenas Gordas. He rodeado
alguna parte de esta laguna, y pasado los canales por los cuales otros
tienen comunicacion con la bahia; pero fu&eacute; con gran peligro, no solo por
los pantanos, sino tambien por los tigres, que son mas numerosos de lo
que he visto en parte alguna. Sobre los bordes de estas lagunas hay
bosques muy espesos, de tala y sauco, donde se refugian estos animales,
cuyo alimento es el pescado.</p>

<p>H&aacute;cia la costa hay tres hileras de arena: la mas cercana &aacute; la mar es muy
alta y movediza &aacute; todos vientos, pareciendo monta&ntilde;as &aacute; alguna distancia:
la segunda est&aacute; &aacute; media milla distante de la primera, y no es tan alta:
la tercera aun dista mas, y est&aacute; muy baja y angosta, no llegando la
arena &aacute; dos pies de alto. La tierra entre estas hileras es esteril, y no
cria yerba. La pen&iacute;nsula abunda de caballos silvestres: es de advertir,
que entraron en ella de los paises vecinos; pero que jamas hallaron
camino para salir, circunstancia que atrae all&iacute; &aacute; los indios para
cazarlos. Este peque&ntilde;o territorio se llama por los espa&ntilde;oles el Rincon
de Tuy&uacute;, porque el pais inmediato tiene este nom<span class='pagenum'><a name="Page_28" id="Page_28">[Pg 28]</a></span>bre en mas de 40 leguas
al occidente. <i>Tuy&uacute;</i> en lengua india significa b&aacute;rbaro, que es el suelo
de aquel pais, continuando as&iacute;, h&aacute;cia el medio dia, hasta cerca de 10
leguas de las primeras monta&ntilde;as.</p>

<p>Las hileras de arena arriba dichas llegan &aacute; tres leguas del Cabo de
Lobos, teniendo al poniente pantanos bajos de dos &oacute; mas leguas de ancho,
que se extienden toda la costa antes de llegar &aacute; la tierra mas alta del
Tuy&uacute;, no lejos de los bosques del Tordillo. En este pais hay muchas
colinas peque&ntilde;as, que se extienden del levante al poniente, distantes
unas de otras tres leguas. Comunmente son dobles, habiendo al pi&eacute; de
cada una de ellas una laguna de una, dos, y aun de tres millas de largo.
Las mas principales de estas lagunas, son las del Bravo, el Palantelen,
Lobos, Cerrillos, &amp;a. Las mencionadas colinas forman en general altos, y
collados h&aacute;cia las lagunas, las cuales sin tener rios, riachuelos, ni
fuente alguna que las supla, rara vez carecen de agua, sino en tiempo de
gran sequ&iacute;a. Los espa&ntilde;oles los llaman cerrillos, de que aun hay algunos
al otro lado del Saladillo.</p>

<p>Este pa&iacute;s, en ciertos tiempos del a&ntilde;o, abunda de un n&uacute;mero increible de
caballos silvestres, y por esto se juntan en &eacute;l para hacer sus
provisiones los Tehuelches, y algunos de las tribus de los Puelches,
Guilliches y Moluches. Hacen sus peque&ntilde;as casas movedizas, sobre las
referidas colinas, y van todos los dias &aacute; la caza, hasta tener
suficiente provision para volverse &aacute; sus tierras respectivas.</p>

<p>Cerca del mar, y casi junto &aacute; las hileras de arena, hay una laguna
grande, llamada la Mar Chiquita, que est&aacute; cerca de cinco leguas del cabo
de Lobos, teniendo otras tantas de largo, aunque solo dos &oacute; tres millas
de ancho. Es salada, y tiene comunicacion con el Oc&eacute;ano por un rio que
atraviesa los bancos de arena. Hay dos, &oacute; tres rios peque&ntilde;os, que salen
del norte de las monta&ntilde;as del Volcan y Tandil, y cruzan la llanura, de
poniente &aacute; levante, causando algunos pantanos, y vaci&aacute;ndose finalmente
en dicha laguna. Estos rios son de agua dulce, crian bagres, y gran
n&uacute;mero de nutrias, como ya he dicho. Los mayores vienen del Tandil, y
entran en la punta septentrional de aquella laguna.</p>

<p>Al norte de estos rios es mucho mejor el terreno, y la yerba alta y
verde, hasta el pi&eacute; de las monta&ntilde;as. No hay bosques ni &aacute;rboles sueltos,
pudiendose ver las monta&ntilde;as en dia claro &aacute; distancia de 20 leguas, sin
embargo de no ser muy altas: tan llano y anivelado est&aacute; este pais.<span class='pagenum'><a name="Page_29" id="Page_29">[Pg 29]</a></span></p>

<p>Estas monta&ntilde;as estan dispersas, y sus valles intermedios son muy
hermosos. Comienzan &aacute; 6 leguas de la costa, y continuan hasta 40 leguas
h&aacute;cia el poniente: desde su nacimiento empiezan &aacute; ser particulares, y
estan cubiertas de yerbas, hasta cerca de 10 varas de sus cumbres, en
donde hay muchas piedras casi en forma de muralla que cerca la monta&ntilde;a,
excepto un cabo que declina gradualmente. Esta parte declinante se
divide en montecillos y valles, con sus riachuelos que se juntan en el
llano, y forman un corriente comun.</p>

<p>En las cimas de estos montes hay un grande espacio con variedad de
pe&ntilde;ascos, y colinas con profundos arroyos que corren entre ellas. Hay
tambien bosques de &aacute;rboles bajos y espinosos que sirven para el fuego.
La variedad de este pais es de dos, &oacute; tres leguas de largo, en algunas
partes de una legua de ancho, y en otras mas, especialmente h&aacute;cia el
cabo que declina. Al pi&eacute; de estas monta&ntilde;as hay muchos manantiales que
caen en los valles, y forman arroyos. Los senderos, por donde se sube &aacute;
ellos, son pocos y muy angostos. Los indios los tapan &oacute; cierran para
asegurarse de los caballos silvestres que cogen en el Tuy&uacute;, y los echan
&aacute; pacer sobre estas cimas, de donde no pueden salir con facilidad por
otra via, que estos pasos estrechos.</p>

<p>Entre estas monta&ntilde;as hay un espacio llano de dos &oacute; tres leguas de ancho
con tal cual ribazo, regado por riachuelos que corren, ya por medio, &oacute;
ya al rededor, formados de las fuentes &oacute; manantiales que nacen de las
monta&ntilde;as. Estos valles son muy f&eacute;rtiles, con el terreno negro y
profundo, sin mezcla de arcilla: est&aacute;n siempre cubiertos de tan buena
yerba, que el ganado engorda en poco tiempo. Estos pastos por lo comun
est&aacute;n bien cerrados por un lado con las monta&ntilde;as, pero muy abierto al
norte y nord-oeste. No he visto en el distrito de Buenos Aires parage
alguno tan capaz de ser beneficiado como este: el &uacute;nico inconveniente &aacute;
que est&aacute; sugeto, es la falta de maderas para la f&aacute;brica de casas; lo que
en pocos a&ntilde;os, y con no mucho trabajo se podria remediar, mayormente
cuando hay materiales bastantes para fabricar casas, que podrian durar y
servir, cubri&eacute;ndolas de ca&ntilde;as, hasta que tuviesen lo necesario para
hacerlas mejor.</p>

<p>Los riachuelos que salen de estas monta&ntilde;as, alguna vez entran en el mar,
&oacute; forman lagunas, y de ellas son algunas de una legua y mas de largo.
Una es de figura oval, que se extiende de monta&ntilde;a &aacute; monta&ntilde;a, y es muy
tempestuosa cuando la baten los vientos. Hay otra, que la llaman la
laguna de Cabrillos, y tan larga, aunque mas angosta que la primera. En
esta laguna hay un gran n&uacute;mero de patos de varios g&eacute;neros y colores;
algunos tan grandes como gansos. Ven<span class='pagenum'><a name="Page_30" id="Page_30">[Pg 30]</a></span>se &aacute; un lado de ella colinas, y al
otro una orilla alta y quebrada: por una punta le entra un peque&ntilde;o rio,
que sale de las monta&ntilde;as, y no teniendo canal por donde vaciarse, corre
bajo de tierra, hasta que &aacute; la distancia de una legua entre la laguna, y
la costa vuelve &aacute; salir.</p>

<p>La parte de las monta&ntilde;as, que est&aacute;n al este, y mas inmediatas al mar, se
llama por los espa&ntilde;oles Volcan, por error &oacute; corrupcion del nombre
indiano Vuulcan, teniendo al sur una abertura muy grande, que es lo que
significa Vuulcan en la lengua moluca. No hay volcanes, aunque la
palabra espa&ntilde;ola manifiesta haberlos en este pa&iacute;s.</p>

<p>La parte intermedia se llama Tandil, tomado de una monta&ntilde;a de este
nombre, mas alta que las demas. La &uacute;ltima punta de esta hilera de
monta&ntilde;as se llama Cairu.</p>

<p>Al este de aquel Vuulcan, &oacute; grande abertura h&aacute;cia la mar, no est&aacute; la
tierra tan igual en el espacio de dos leguas; pero despues es llana con
sus riachuelos, donde, igualmente que en el suelo quebrado y costanudo,
hay algunos bosques espesos y casi impenetrables, en los cuales se halla
con abundancia un arbol bajo y espinoso, y saucos de seis &aacute; siete varas:
su fruto es como el del nuestro, pero bueno para comer, teniendo un poco
de agrio con una dulzura agradable. En los paises al norte de Buenos
Aires y C&oacute;rdoba, &amp;a., este fruto es amargo y fastidioso, y el &aacute;rbol no
crece tanto. Junto &aacute; la costa, &aacute; cosa de tres millas, el terreno es mas
alto, y continua &aacute; lo largo de la costa por cuatro leguas, siendo muy
fertil, con ricos pastos donde presto engorda el ganado.</p>

<p>Cerca de la playa en esta parte hay dos colinas peque&ntilde;as y redondas,
llamadas los Cerros de los Lobos Marinos. La playa consiste en pe&ntilde;as
altas, y grandes piedras. Hay muchos reba&ntilde;os de lobos y leones de mar,
que (como ha escrito Lord Anson en su viage) duermen sobre aquellas
pe&ntilde;as, en cuyas cuevas crian los cachorros.</p>

<p>Mas abajo, h&aacute;cia el sur, toda la boca del rio Colorado, &oacute; primer
Desaguadero tiene sus orillas perpendiculares, de tan grande altura que
inspira horror al mirarlas; pero terminan en arenas, y bajios. En esta
costa hay muchos rios y riachuelos que cruzan las llanuras, desde las
dichas monta&ntilde;as y entran en el Oc&eacute;ano.</p>

<p>Este pa&iacute;s, entre las primeras monta&ntilde;as y el Casubat&iacute;, es llano y
abierto, y los indios comunmente necesitan cuatro dias para pa<span class='pagenum'><a name="Page_31" id="Page_31">[Pg 31]</a></span>sarle
cuando andan sin tiendas. Los Pampas que van al rio Colorado, se dirigen
desde el volcan mas cercano &aacute; la costa, y pasan entre el Casuhat&iacute; y el
mar, cerca de 15 leguas al este de la monta&ntilde;a, y casi otro tanto desde
la mar al poniente, para evitar un desierto arenoso, llamado
Huecubu-mapu, &oacute; pais del Diablo; donde ellos y sus familias se perderian
si hubiese viento al tiempo de pasarle.</p>

<p>El Casuhat&iacute; es el principio de una hilera de monta&ntilde;as que forman una
especie de tri&aacute;ngulo, del cual este es el primer &aacute;ngulo, y desde aqu&iacute; se
extiende un lado del tri&aacute;ngulo, hasta la cordillera de Chile, y el otro
termina en el estrecho de Magallanes: pero no de modo que no est&eacute;
algunas veces interrumpido por valles y continuadas monta&ntilde;as, que corren
del norte al sur haciendo varios rodeos. La parte que forma el Casuhat&iacute;
es la mas alta. En el centro de algunas monta&ntilde;as menores nace una muy
alta, que iguala &aacute; la Cordillera, y est&aacute; siempre cubierta de nieve, &aacute;
cuya cumbre rara vez se atreven &aacute; subir los indios.</p>

<p>De esta alta monta&ntilde;a se deriva el nombre de Cas&uacute;, que en lengua de los
indios de Puel, significa una monta&ntilde;a, y hati, alta. Los Moluches &oacute;
Molucas la llaman Uutyalel, monton grueso. De la parte del sur de esta
monta&ntilde;a nacen algunos arroyos y corrientes, que tienen profundas orillas
cubiertas de mimbres, de que se sirven los indios para hacer cestos, &oacute;
corrales para encerrar sus ganados. Corriendo h&aacute;cia el sur se junta y
forma un peque&ntilde;o rio, que va al sudeste, y entra en el Hueyque-leubu, &oacute;
Rio peque&ntilde;o de los sauces, &aacute; cierta distancia de su boca. Las monta&ntilde;as
de Casuhati, continuando tres &oacute; cuatro leguas h&aacute;cia el poniente, tienen
una abertura de 300 varas de ancho, por la cual los que toman este
camino, (y no el de Casuhati, &oacute; el rio Colorado) estan obligados &aacute;
pasar. Ll&aacute;mase Huamin&iacute;, y tiene &aacute; los dos lados &aacute;speras y casi
perpendiculares monta&ntilde;as. Todo el pais inmediato &aacute; ella est&aacute; cubierto, y
tiene buenos pastos. La disposicion oportuna de estas colinas, para
tener como encerrado en ellas el ganado, los arroyos, las llanuras del
poniente, y la grande abundancia de caza, son la causa por que los
indios de diferentes naciones lo habiten siempre.</p>

<p>Al poniente de este vasto pais de Tuy&uacute;, hasta los bosques que estan
frente del Casuhati, est&aacute; el pa&iacute;s de los Guilliches, teniendo los
bosques al sur, los Theulches y la jurisdiccion de C&oacute;rdoba al norte, y
los Peguenches al poniente. La parte de este pais que est&aacute; h&aacute;cia el
este, est&aacute; abierta con muy pocos bosques, algunas matas y muy sugeta &aacute;
inundaciones, por las grandes lluvias que caen en ella, y el so<span class='pagenum'><a name="Page_32" id="Page_32">[Pg 32]</a></span>brante
de muchas lagunas. Algunas de ellas que estan al poniente y al sur de la
tierra, producen una sal fina y cristalina como la de San Lucas. Los
espa&ntilde;oles de Buenos Aires van cada a&ntilde;o &aacute; estas lagunas con su guardia de
soldados para defenderse, y su ganado, de los ataques de los indios, y
cargar 200 &oacute; 300 carros de sal. La distancia entre Buenos Aires y estas
lagunas es de 150 leguas. Son muy largas y anchas, y algunas de ellas
rodeadas de bosques &aacute; buena distancia: sus orillas son blancas con sal,
que no pide mas preparacion que ponerla &aacute; secar al sol.</p>

<p>Mas adelante al poniente hay un rio con muy altas y perpendiculares
orillas, llamado por los espa&ntilde;oles el rio de las Barrancas. Los indios
le llaman Hueyque-leubu, &oacute; rio de mimbres, que nacen en sus orillas.
Este rio es muy grande, aunque no tanto, comparado con el Rio Colorado,
y el Negro. En general se puede vadear, pero tambien tiene &aacute; veces
algunas avenidas de las lluvias y nieve derretida que recibe. F&oacute;rmase en
un pa&iacute;s llano, entre las monta&ntilde;as de Achala y Acanto, y el primer
desaguadero, &oacute; Rio Colorado, de un gran n&uacute;mero de arroyos que salen de
estas monta&ntilde;as; y toma su curso h&aacute;cia el sur y sud-este, hasta que para
&aacute; 12 &oacute; 14 leguas al este de Casuhat&iacute;, y entra en el Oc&eacute;ano, despues de
haber recibido otro peque&ntilde;o rio que nace de aquellas monta&ntilde;as. Pero
tengo algunas dudas, por relacion de los indios, que este rio se vacie
inmediatamente en el Oc&eacute;ano, y no en el rio Colorado, poco mas arriba de
su boca. Todo este pa&iacute;s abunda de caballos silvestres, sobre todo la
parte del este, que est&aacute; mas cerca del Tuy&uacute; y las monta&ntilde;as.</p>

<p>El pa&iacute;s entre el Hueyque-leubu y el rio Colorado es casi lo mismo,
aunque hay mas lagunas y pantanos entremezclados con bosques.</p>

<p>El primer Desaguadero, &oacute; rio Colorado, es uno de los mayores rios de
este pa&iacute;s. Nace de un gran n&uacute;mero de corrientes, que vienen del lado
occidental de la Cordillera, casi tan alto como Chuap&aacute;, la villa mas
septentrional de Chile, y tomando un curso casi directo del norte al
sur, coge todos los rios que nacen del lado de la Cordillera, y gran
porcion de nieve derretida. Tiene una corriente muy r&aacute;pida y profunda,
casi &aacute; diez leguas de San Juan y Mendoza. Cerca de este &uacute;ltimo recibe
las aguas del gran rio de Tunuyan, y otro llamado el rio del Portillo,
que se le junta, y se pierde poco despues en las lagunas de Guanacache.</p>

<p>Estas lagunas son famosas por las muchas frutas que se cogen en ellas,
pero aun lo son mas, porque esconden en su seno tan grande rio, pues
parece que aqu&iacute; se sepulta, terminando solo en algunos riachuelos y
pantanos, bien que &aacute; pocas leguas de ellas vuelve &aacute; salir, haciendo<span class='pagenum'><a name="Page_33" id="Page_33">[Pg 33]</a></span>
muchos riachuelos, que se juntan otra vez, y forman un rio comun arriba
dicho. El camino por este rio consiste en monta&ntilde;as, valles y cumbres
pedregosas con muchos bosques, y tan espesos, que solo se pasan por dos
senderos muy estrechos que conducen al rio Colorado. Uno se dirige h&aacute;cia
el poniente y otro al mediodia, continuando dichos bosque mas de 20
leguas al norte del Colorado, y extendi&eacute;ndose al sur hasta el segundo
Desaguadero, aunque no tan espesos, y al poniente hasta el rio Sanquel,
en donde disminuye notablemente su espesura. A cosa de 5 &oacute; 6 leguas al
poniente del rio Hueyqu&eacute;, y en medio de los bosques, hay un gran
estanque de sal, y &aacute; la misma distancia, otro mas adelante. Hay tambien
otros dos, uno al mediodia y otro al norte, con abundancia de sal
limpia, de que se proveen los indios en grandes cantidades para sus
jornadas. H&aacute;llase as&iacute; mismo otro gran estanque de sal no lejos de la
costa, entre el primero y segundo Desaguadero.</p>

<p>Desde el rio Hueyqu&eacute; hasta el primer Desaguadero, &oacute; rio Colorado, hay
cuatro, y algunas veces cinco dias de jornada con tiendas, cuyo camino,
por la parte que se inclina al mediodia, v&aacute; por entre bosques espesos y
bajos. Desde all&iacute;, dirigi&eacute;ndose aun al poniente sobre la orilla de este
rio, y dejando los bosques al norte por 5 &oacute; 6 dias, se podr&aacute; llegar &aacute; un
parage, donde se viene al norte, y se dobla al este, y all&iacute; se pasa,
dej&aacute;ndose ver desde las monta&ntilde;as mas altas, (despues de una larga
jornada directamente al mediodia por unos parages pe&ntilde;ascosos, &aacute;speros y
cubiertos de bosques donde apenas hay lugar para descansar) el rio
Negro, &oacute; segundo Desaguadero, que corre por un valle profundo y de cerca
de dos leguas de ancho, por uno y otro lado de dicho rio.</p>

<p>Este rio es el mayor de Patagonia: se vac&iacute;a en el Oc&eacute;ano occidental, y
es conocido por varios nombres; como el segundo Desaguadero, &oacute; el
Desaguadero de Nahuelhuap&iacute;. Los espa&ntilde;oles le llaman el gran Rio de
Sauces, algunos indios Choelechel; los Puelches, Leubu-com&oacute;, &oacute; el rio
por antonomasia, y Cur&uacute;-leub&uacute; quiere decir rio Negro, que es el nombre
que le dan los Guilliches y Peguenches. El parage por donde le pasan
desde el primero al segundo desaguadero, Choelechel.</p>

<p>No se sabe exactamente la fuente &uacute; or&iacute;gen de este rio, pero se supone
tenerla del rio Sanquel: comp&oacute;nenle muchos rios y arroyos. V&aacute; escondido
por entre pe&ntilde;as quebradas, y se estrecha en un canal profundo y angosto,
hasta que finalmente se manifiesta otra vez con grande y r&aacute;pida
corriente algo mas arriba de Valdivia, pero al lado opuesto de la
Cordillera. A poca distancia de su aparicion se descargan en &eacute;l muchos
rios, algunos grandes que vienen de la Cordillera, y entran
principalmente en el norte de ellas.<span class='pagenum'><a name="Page_34" id="Page_34">[Pg 34]</a></span></p>

<p>Un Tehuel, &oacute; Cacique meridional, me describi&oacute; sobre una mesa como unos
diez y seis rios. D&iacute;jome sus nombres, pero no teniendo &aacute; mano materiales
para escribir, no pude apuntarlos, y se me olvidaron. A&ntilde;adi&oacute; ademas que
no sabia parage alguno de este rio, aun antes que entrasen los menores
en &eacute;l, que no fuese muy ancho y profundo. Ignoraba donde nacia, y solo
dijo que venia del norte. Era hermano del viejo cacique Cangapol;
parec&iacute;a hombre de 60 a&ntilde;os, y habia vivido todo su tiempo &aacute; la orilla de
este rio.</p>

<p>De estos rios, que entran por la parte septentrional, hay uno muy ancho
y profundo, y nace de una gran laguna cerca de 12 leguas de largo, y
casi redonda, llamada Huechun-lauquen, &oacute; Laguna del l&iacute;mite, la cual est&aacute;
dos dias de jornada de Valdivia, y se forma de varios arroyos, fuentes y
rios que nacen de la Cordillera. Ademas de este rio envia la laguna al
levante y al medio dia lo que forma parte del gran rio, y puede enviar
otro brazo al poniente que comunique con el mar del sur, cerca de
Valdivia: pero esto no lo puedo afirmar por no haberlo examinado
suficientemente.</p>

<p>Tambien viene de h&aacute;cia el norte otro peque&ntilde;o rio, que sale del pi&eacute; de la
Cordillera, y cruza el pais desde el nor-oeste, al sud-oeste
descarg&aacute;ndose en el Desaguadero, en el espacio de dia y medio de jornada
al este de Huechun, pais del cacique Cangapol. Ll&aacute;manle Pichen
Picurtu-leubu, esto es, rio peque&ntilde;o del norte, para distinguirle del
Sanquel, que tambien entra en el segundo Desaguadero; siendo cada uno de
ellos llamado por los indios, el rio del norte. La boca de este rio
dista de la del Sanquel, cerca de 4 dias de camino.</p>

<p>El rio Sanquel es uno de los mayores de este pais, y puede pasar por
otro Desaguadero de las monta&ntilde;as nevadas de la Cordillera. Viene del
norte muy lejos, corriendo por entre monta&ntilde;as y precipicios, y
engros&aacute;ndose con los muchos arroyos que se le juntan en el camino todo.
El parage, donde primero se deja ver, se llama el Diamante, cuyo nombre
le dan tambien los espa&ntilde;oles. A corta distancia de su origen entran en
&eacute;l muchos arroyos que nacen del pi&eacute; de la Cordillera mas al norte, y mas
abajo h&aacute;cia el mediodia, el rio Solquen. Este rio es tan grande, que los
indios del rio Negro, llaman indistintamente &aacute; su corriente,
Lauquel-leubu, y Solquen: es ancha y r&aacute;pida, aun en su primera
aparicion, y crece con la union de muchos arroyos y fuentes que recibe
de las monta&ntilde;as, y del pais humedo por donde pasa, por el espacio de
trecientas millas, tomando un curso casi directo desde el norte al sur
para el este, hasta que entra en el segundo Desaguadero, &oacute; rio Negro por
una boca ancha.<span class='pagenum'><a name="Page_35" id="Page_35">[Pg 35]</a></span></p>

<p>En el confluente de estos dos rios, hay un gran remolino, por donde no
obstante se atreven &aacute; pasar los indios nadando &aacute; caballo. Sus orillas
estan cubiertas de ca&ntilde;as, y de muy grandes mimbres.</p>

<p>H&aacute;cia el sur del grande, &oacute; segunda Desaguadero no entran sino dos rios
de alguna consideracion. Uno se llama Lime-leubu por los indios, y por
los espa&ntilde;oles el Desaguadero de Nahuel-huap&iacute;, &oacute; Nauveli-vap&iacute;. Los
chilenos dan el mismo nombre al Rio Grande, pero es un error, porque
ignoran algunos de sus brazos, de los cuales este es solamente uno, y no
tan grande como el Sanquel, y mucho menos que el principal brazo, aun en
su primera aparicion fuera de la Cordillera.</p>

<p>Este rio continua con grande y r&aacute;pida corriente, desde la laguna
Nahuel-huap&iacute;, casi al norte, por entre valles y pantanos, cerca de 30
leguas; recibiendo grandes arroyos de las monta&ntilde;as inmediatas, hasta que
entra en el segundo Desaguadero, algo mas abajo del que viene de
Huechun-lauquen, &oacute; Laguna del l&iacute;mite. Los indios le llaman Lime-leubu,
porque los valles y pantanos por donde pasa, abundan en sanguijuelas, y
los Guilliches le llaman Lime, y al pais Mapu-lime, y &aacute; sus moradores
Limoch&eacute;as.</p>

<p>La laguna de Nahuel-huap&iacute; es la mayor que forman las aguas de la
Cordillera (segun la relacion de los misioneros de Chile), pues tiene 15
leguas de largo. A un lado junto &aacute; la orilla est&aacute; una isla baja, llamada
Nahuel-huap&iacute;, &oacute; la isla de Tigres: Nahuel significa tigre, y huap&iacute; isla.
Est&aacute; situada en una laguna rodeada de bocas y monta&ntilde;as, de donde nacen
manantiales, arroyos y nieves derretidas. Tambien entra en esta laguna,
por el lado meridional, un peque&ntilde;o rio que viene de Chonos, en el
continente, en frente de Chile.</p>

<p>El otro rio, que entra en el segundo Desaguadero, y viene del sur, es
peque&ntilde;o, y llamado por los indios Machi-leubu, &oacute; rio de Hechiceros; pero
no s&eacute; la razon porque sale del pa&iacute;s de los Guilliches, y corre del sur
al norte, descarg&aacute;ndose al fin en el rio principal, mas abajo del
Lime-leubu.</p>

<p>El segundo Desaguadero toma desde aqu&iacute; su curso, haciendo una peque&ntilde;a
vuelta h&aacute;cia el norte, hasta llegar &aacute; Choelechel, donde se acerca &aacute; 10 &oacute;
12 leguas del primer Desaguadero, luego se vuelve al sud-este, hasta que
entra en el Oc&eacute;ano.</p>

<p>A corta distancia, mas abajo de esta &uacute;ltima vuelta, hace un grande
c&iacute;rculo formando una pen&iacute;nsula, que es casi redonda; cuyo cuello, &oacute;
en<span class='pagenum'><a name="Page_36" id="Page_36">[Pg 36]</a></span>trada tiene cerca de 3 millas de ancho, de 6 leguas de traves&iacute;a.
Ll&aacute;mase el cercado de los Tehuelches, &oacute; Tehuel-malal. El rio tiene,
hasta la formacion de esta pen&iacute;nsula, altos ribazos, y monta&ntilde;as por uno
y otro lado, pero tan distantes, que hay en muchos parages entre ellas y
el rio, dos &oacute; tres millas de ancho, muy abundante, en pastos. En estos
parages se acercan mas las monta&ntilde;as al agua: las orillas est&aacute;n cubiertas
de sauces, y contienen unas pocas islas ac&aacute; y all&aacute;, entre las cuales hay
una muy grande en el pais del cacique Cangapol, donde este y sus
vasalles guardan sus caballos para que los Peguenches no se los hurten.
Jamas he oido que haya alguna cascada en este rio, &oacute; sea vadeable por
alguna parte. Es muy r&aacute;pida, y las avenidas muy extraordinarias, cuando
las lluvias y nieves derretidas bajan de la parte occidental de la
Cordillera; comprendiendo todas las que caen desde el grado 55 hasta el
44 de latitud meridional, haciendo una hilera &oacute; cadena de monta&ntilde;as de
720 millas. Las avenidas de este rio son tan r&aacute;pidas y repentinas, que,
aunque se oigan &aacute; mucha distancia el golpeo y ruido que hacen entre
bocas y pe&ntilde;as, apenas da lugar &aacute; las mugeres para bajar sus tiendas, y
cargar su bagaje, ni &aacute; los indios para asegurarse y pasar sus ganados &aacute;
las monta&ntilde;as. Estas avenidas causan frecuentemente muchas desgracias,
pues estando anegado todo el valle, arrastra su impetuosa corriente,
tiendas, ganado, y algunas veces ganados y ni&ntilde;os.</p>

<p>La boca de este rio, que se abre en el Oc&eacute;ano Atlantico, creo que jamas
ha sido sondeada. Ll&aacute;mase la Bahia sin Fondo, por su gran profundidad, &oacute;
porque no la tiene como algunos piensan. Cual de las cosas es, no lo s&eacute;,
aunque me inclino que la llaman as&iacute; por lo primero; porque no puedo
pensar que un rio tan r&aacute;pido, que corre cerca de 300 leguas, desde el
pi&eacute; de la Cordillera, entre pe&ntilde;ascos y piedras, pudiese llevar consigo
gran cantidad de arena, ni que, aun llev&aacute;ndola, pudiese hacer asiento &aacute;
su boca contra la fuerza de tan violenta corriente. Los espa&ntilde;oles la
llaman la Bahia de San Matias, poni&eacute;ndola en el grado 40 y 42 minutos de
latitud meridional, aunque en el mapa de Mr. d' Anville est&aacute; puesta dos
grados mas all&aacute; de Lineu. No pienso que la distancia es tan grande entre
el primero y segundo Desaguadero, conviniendo todos los indios con migo
en cuanto el parage donde uno y otro rio entran en el mar, y por esto he
tomado en mi mapa una distancia media.</p>

<p>En la expedicion del a&ntilde;o de 1746 para examinar la costa &amp;a. entre el Rio
de la Plata y el estrecho de Magallanes, no se examin&oacute; la boca de este
rio, porque aunque instaron al capitan de navio &aacute; que diese las
disposiciones necesarias para ello, no hizo caso, ni tom&oacute; razon alguna
cuando se acerc&oacute; &aacute; su latitud, diciendo en defensa de su conducta:&mdash;"Que
sus &oacute;rdenes solo se extendian &aacute; ver si habia algun puerto capaz de una
co<span class='pagenum'><a name="Page_37" id="Page_37">[Pg 37]</a></span>lonia, cerca &oacute; no muy lejos de la boca del estrecho de Magallanes,
donde pudiesen abastecer sus navios en su pasage al mar del sur. Que &eacute;l
habia bien mirado y medido todo, desde el puerto Gallegos, sin encontrar
parage alguno apto para formar en &eacute;l una colonia, por la esterilidad del
terreno, y falta de le&ntilde;a y agua. Que habia hecho bastante para aquietar
el &aacute;nimo del Rey de Espa&ntilde;a, con respecto &aacute; los celos que podria tener de
una potencia del norte, siendo tan loca, que intentaba hacer un
establecimiento en donde todos debian perecer. Que la Bahia sin Fondo
estaba muy distante del cabo de Hornos, para que viniese dentro del
c&iacute;rculo de sus instrucciones. Que su provision de agua fresca no era
bastante para llegar al Rio de la Plata, y que no estaba cierto de
encontrar alguna mas &aacute; la boca del rio Sauces."</p>

<p>Una colonia &aacute; la boca de este rio seria mucho mas conveniente para los
nav&iacute;os que van al mar del sur, que en Buenos Aires, donde un navio suele
estar quince dias &oacute; un mes antes que pueda salir, por razon de los
vientos contrarios, y la dificultad de pasar sobre los bajios sino con
marea alta: necesitando ademas de esto una semana para llegar &aacute; la Bahia
sin Fondo, mientras que un nav&iacute;o, que saliese de esta bahia, podria
llegar en dicho tiempo, doblar el cabo de Hornos, y pasar el mar del
sur.</p>

<p>Si alguna nacion intent&aacute;ra poblar este pa&iacute;s podria ocasionar un perpetuo
sobresalto &aacute; los espa&ntilde;oles, por razon de que de aqu&iacute; se podrian enviar
nav&iacute;os al mar del sur, y destruir en &eacute;l todos sus puertos antes que tal
cosa &oacute; intencion se supiese en Espa&ntilde;a, ni aun en Buenos Aires: fuera de
que se podria descubrir un camino mas corto para caminar &oacute; navegar este
rio con barcos hasta Valdivia. Podr&iacute;anse tomar tambien muchas tropas de
indios moradores &aacute; las orillas de este rio, y los mas guapos de estas
naciones, que se alistarian con la esperanza del pillage; de manera que
seria muy facil el rendir la guarnicion importante de Valdivia, y
allanaria el paso para reducir la de Valparaiso, fortaleza menor,
asegur&aacute;ndo la posesion de estas dos plazas, la conquista del reyno
f&eacute;rtil de Chile.</p>

<p>En este puerto de la Bahia sin Fondo seria mas practicable una colonia
que en las islas de Malvinas, &oacute; de Falkland, &oacute; en los puertos Deseado, y
de San Julian, por razon de la abundancia de le&ntilde;a y agua: de ser muy
bueno para la agricultura, y capaz de mantener sus moradores. Son muy
grandes las conveniencias que hay para fundar una colonia en las tierras
de los Tehuelches, estando defendido por este grande y r&aacute;pido rio que
forma, por decirlo as&iacute;, un foso natural de 18 millas de largo, en un
paraje fecundo y abundante en pastos, liebres, conejos, volalla
silvestre, venados, &amp;a. pudi&eacute;ndose tambien coger en este rio pescado de
varios g&eacute;neros.<span class='pagenum'><a name="Page_38" id="Page_38">[Pg 38]</a></span></p>

<p>D&eacute;bese tambien considerar que los nuevos colonos podrian proveerse de
ganado, como vacas, caballos, &amp;a. En el mismo parage, y &aacute; poca costa
podriase establecer asimismo un comercio con los indios, quienes por los
vidrios azules, cuentas de rosario, cascabeles de laton, sables, puntas
de lanzas y achas, cambiarian su ganado para el uso de la colonia, y aun
pellizas finas para enviar &aacute; Europa; siendo tan raro navio en estos
mares, que todo este se podria hacer y mantener muchos a&ntilde;os, sin que los
espa&ntilde;oles lo supiesen. Los espa&ntilde;oles, por ejemplo, estuvieron
establecidos largo tiempo en las islas Malvinas, antes que nacion alguna
de Europa tuviese noticia de ello.</p>

<p>Los bosques de sus inmediaciones se componen del mismo g&eacute;nero de &aacute;rboles
que ya se ha descripto, &aacute; excepcion de uno que los indios tienen por
sagrado; el cual produce una goma de la misma consistencia y color que
nuestra cera amarilla. En quem&aacute;ndole despide un olor fragante muy
diverso de nuestras gomas de botica: nunca v&iacute; este &aacute;rbol, pero los
nativos me digeron que era peque&ntilde;o. He tenido algunas porciones de goma,
de la cual mezclada con cera hacen bugias.</p>

<p>Toda la costa, por cosa de 20 leguas al sur del segundo Desaguadero, es
un pais seco, esteril, con muy poco pasto, &eacute; inhabitado por hombres ni
bestias, excepto algunos guanacos que bajan de cuando en cuando de las
monta&ntilde;as vecinas al poniente. No tiene mas agua en una parte del a&ntilde;o,
que la que se coge en las lagunas, despues de las grandes lluvias, en
cuyo tiempo bajan los indios &aacute; este pais por encerrar los difuntos,
visitar los sepulcros, recoger sal en la Bahia de San Julian, &oacute; sobre la
costa. Vense algunas colinas pedregosas, aqu&iacute; y all&aacute;; en una de las
cuales cerca del puerto Deseado, se hall&oacute; tambien un mineral m&eacute;talico de
una especie de cobre.</p>

<p>En el viage hecho en el a&ntilde;o de 1746, no se descubri&oacute; en toda esta costa
rio alguno, aunque en todas partes (especialmente en los puertos
descritos en los mapas antiguos) bajaron los espa&ntilde;oles &aacute; tierra, y
registraron al rededor de diferentes puertos. Convenci&eacute;ronse del error
en que estaban, siendo probablemente ocasionado por los remolinos que
hac&iacute;an las aguas, al volverse de la tierra en mareas menores. Por lo que
mira al rio Camarones, descripto en el mapa de Mr. d' Anville, con tres
bocas al fondo de la Bahia de San Jos&eacute; (y no en la de Camarones, como lo
he visto en mapas antiguos), lo he puesto as&iacute; en el mio por su
autoridad: pero se debe observar al mismo tiempo, que no se descubri&oacute;
tal rio en dicho viage, aunque entramos en esta gran bahia. Quiz&aacute; la
distancia en que estaba el navio de la playa seria tan grande, que no
podiamos hacer ciertas nuestras observaciones. Es verdad que los indios
hablan de un rio<span class='pagenum'><a name="Page_39" id="Page_39">[Pg 39]</a></span> del pais Chulelaw; pero no pude descubrir de donde
venia, ni &aacute; donde terminaba, ni si siendo peque&ntilde;o, se sepultaba en
aquellos desiertos, como sucede &aacute; otros grandes rios descriptos en el
mapa.</p>

<p>En la Bahia de los Leones, bajaron &aacute; tierra los espa&ntilde;oles, y no
encontraron rio alguno. En la de Camarones, no habia cosa notable, sino
muchas y grandes pe&ntilde;as que parecian una ciudad anegada. Tenia tan poca
agua esta bahia, que la fragata se qued&oacute; en la pe&ntilde;a hasta que volvi&oacute; la
marea. En la de Gallegos tambien desembarcaron, pero los llamaron antes
que pudiesen examinar si habia &oacute; no rio alguno.</p>

<p>El territorio de los Tehuelches y otras naciones patagonas, confina con
las partes occidentales de este pais inhabitado, y segun la relacion de
algunos cautivos espa&ntilde;oles que rescat&eacute; (uno de los cuales habia vivido
all&iacute; tres a&ntilde;os), toda esta tierra consiste en valles cercados de hileras
bajas de monta&ntilde;as, regados por fuentes y arroyos, que se estancan en
peque&ntilde;as lagunas secas en verano. De manera que muchos de sus moradores
se van en esta sazon &aacute; vivir al segundo Desaguadero, llevando consigo
sus mugeres y familias, bagage, &amp;a. y aun algunos pasan al Casuhat&iacute;,
Vulcan, y el Tandil.</p>

<p>Estos valles abundan en pastos con peque&ntilde;os bosques para el fuego. Hay
muchos guanacos, de cuya piel hacen en algunas partes sus tiendas, y no
menor n&uacute;mero de antas, cuyas pieles venden los Tehuelches &aacute; los Puelches
para armarse con ellas.</p>

<p>La anta es una especie de ciervo, pero sin astas; su cuerpo es como el
de un asno, su cabeza larga, mengu&aacute;ndose hasta que acaba en un peque&ntilde;o
hocico. Su cuerpo muy fuerte, sus hombros y ancas muy anchas, sus
piernas largas y fuertes, y sus pezu&ntilde;as hendidas como la del ciervo,
pero algo mayores. La fuerza del anta es muy grande, pues es capaz de
arrastrar un par de caballos: cuando est&aacute; acosada abre su camino por
entre los bosques mas espesos, rompiendo todo lo que se le opone. No me
consta que se haya domesticado este animal, aunque no es feroz, ni da&ntilde;a,
sino &aacute; las chacras &oacute; plantaciones; pero no es dudable que seria muy
&uacute;til, por razon de sus fuerzas, si se le pudiera hacer trabajar.</p>

<p>En este pais no hay caballos silvestres, y los dom&eacute;sticos son muy
superiores de hermosura y fuerza &aacute; los de la Am&eacute;rica meridional:
aguantan largas jornadas, sin mas provision que lo que pacen en el
camino, y exceden &aacute; todos en corage y ligereza. Hay tambien mucha caza
menor, de que viven principalmente los indios. Encu&eacute;ntrase igualmente
gran cantidad de bez&oacute;ar occidental, no solo en los est&oacute;magos de los
guanacos y vi<span class='pagenum'><a name="Page_40" id="Page_40">[Pg 40]</a></span>cu&ntilde;as, sino tambien en los del anta, aunque el de este es
mas ordinario y comun. Cuando se administra en cantidad considerable,
promueve muy bien un diaphoresis. Experiment&eacute; que daba grande alivio en
los dolores de est&oacute;mago, desmayos, &amp;a. Su dosis consiste en una dracma,
&oacute; dos escr&uacute;pulos, tomado en cualquiera cosa; bien que se podria
administrar mayor cantidad con toda seguridad. En muchos casos vale mas
que el polvo de oculi, cancron, &oacute; polvos de testaceos, y otras
sustancias minerales. He tenido algunas de estas piedras que pesaban 18
onzas.</p>

<p>Hay mucha especie de volalla en esta tierra, como pichones, t&oacute;rtolas,
&aacute;nades, faisanes, perdices, &amp;a., de las cuales hago mencion, como
&uacute;tiles, aunque los indios no las estiman. V&eacute;nse tambien aves de rapi&ntilde;a,
como aguilas, buitres, milanos, lechuzas y halcones, pero no leones ni
tigres, sino en la Cordillera.</p>

<p>El pa&iacute;s de los Guilliches, frente de Tehuel-mapu, y al sur de Valdivia,
es segun relacion de los misioneros, muy pobre y destituido de todo lo
necesario para vivir en el; sucediendo lo mismo &aacute; toda la costa mas
abajo de Chile hasta el estrecho de Magallanes.</p>

<p>Los moradores de esta costa viven principalmente del pescado, y se
distinguen por el nombre de Chonos, Pay-yus y Rey-yus. De estas dos
&uacute;ltimas naciones, los que viven lejos de la costa cazan &aacute; pi&eacute;, siendo
muy ligeros, y criados en este ejercicio desde la ni&ntilde;ez. Env&iacute;ase de
Valdivia y de otros puertos del mar de Chile gran parte de los v&iacute;veres
necesarios para los misioneros, y guarnicion espa&ntilde;ola que est&aacute; en Chile.</p>

<p>En esta isla hay una peque&ntilde;a ciudad, &oacute; mas bien villa, llamada Castro,
donde reside un capitan espa&ntilde;ol, &oacute; teniente gobernador.</p>

<p>Las monta&ntilde;as de los Guilliches son mucho menores que las que estan h&aacute;cia
el norte, de modo que se pueden andar en todos tiempos del a&ntilde;o, &aacute; mas de
que tienen muchas aberturas. Estan cubiertas de bosques, donde se halla
un &aacute;rbol peculiar &aacute; estos parages, que los indios llaman lahuan, y los
espa&ntilde;oles alerce. No me han descripto lo que tiene de particular, pero
me parece ser del g&eacute;nero del pino, teniendo la ventaja de poderse hender
de arriba abajo en tablas de cualquier espesura de l&iacute;neas rectas,
quedando mas liso &eacute; igual que si se aserrasen. Estos &aacute;rboles, como me
han dicho, son muy grandes, pero no puedo decir cual es por lo comun su
di&aacute;metro.</p>

<p>Si las plantas, &oacute; semillas de este &aacute;rbol se transportasen &aacute; Inglater<span class='pagenum'><a name="Page_41" id="Page_41">[Pg 41]</a></span>ra,
es muy probable que prosperarian en ese reino, por ser su clima tan
frio, como el donde se crian.</p>

<p>Es de mucha estimacion por su hermosura y duracion; y no debo omitir que
por medio de los rios de Nahuel-huap&iacute;, Sanquel, y Longen, se podrian
trasportar grandes cantidades de este &aacute;rbol, pinos, &amp;a., al gran rio de
los Sauces, y &aacute; la Bah&iacute;a de San Matias, para la construccion de navios,
casas, &amp;a.</p>

<p>Los Guilliches tienen una especie de tabaco, que machacan cuando est&aacute;
verde, y le componen en rollos gruesos y cil&iacute;ndricos. Es de color verde
obscuro, y cuando le fuman despide un olor fuerte y desagradable, algo
diferente del tabaco de Virginia. Es tan fuerte, que luego embriaga, y
por eso pasan la pipa de uno &aacute; otro, tomando muy poco &aacute; la vez, porque
de otro modo aniquilaria los sentidos.</p>

<p>El pa&iacute;s de los Tehuelches, que viven mas cerca de los estrechos, como
los Leuau-cunis, y los Yacana-cunis, es casi lo mismo que el de los
otros Tehuelches. Tiene tierra adentro, bosques altos, y una peque&ntilde;a
mata, que produce una fruta semejante &aacute; nuestras moras, pero mas
caliente: c&oacute;mese, y es muy propia para el clima.</p>

<p>La Tierra del Fuego se compone de varias islas: las del occidente son
peque&ntilde;as y bajas, llenas de pantanos &eacute; inhabitables, estando
frecuentemente llenas de agua; pero las del este son mayores, y la
tierra mas alta, con monta&ntilde;as, y bosques habitados por los indios
Yacana-cunis, quienes tienen frecuente comunicacion con los espa&ntilde;oles y
franceses, que iban all&iacute; por le&ntilde;a desde las islas Malvinas, &oacute; Falkland.
No s&eacute; si hay alguna caza en estas grandes islas fuera de la volalla;
pero es muy creible que los indios no viven en ellas con solo el
pescado, porque es muy dificultoso el cogerle en estos climas en tiempo
de invierno.</p>

<p>En el a&ntilde;o de 1765, &oacute; 66, se perdi&oacute; un navio espa&ntilde;ol en la costa de la
isla del Fuego, cerca de 14 leguas de la boca del Estrecho. La
tripulacion que se salv&oacute;, hizo por si un barco de bastante porte para
transportarse con sus provisiones &aacute; Buenos Aires, donde informaron al
Gobernador D. Pedro de Zeballos, que los indios nativos de esta isla
habian sido muy humanos y caritativos, ayud&aacute;ndoles &aacute; pasar madera para
la construccion de su barco, y asisti&eacute;ndoles en todo. Que asimismo
habian sido muy liberales, en distribuir entre ellos los g&eacute;neros de mas
valor, como sedas, brocados, tisues, &amp;a., estimando esta gente mas los
pa&ntilde;os ordinarios para estar bien abrigados. Que al principio bajaron con
sus armas, arcos y saetas, ech&aacute;ndolas por tierra en se&ntilde;al de paz y
amistad, inclinando<span class='pagenum'><a name="Page_42" id="Page_42">[Pg 42]</a></span> el cuerpo, y luego saltando, rascandose y
palmeteando. El Gobernador envi&oacute; relacion de todo &aacute; la corte de Espa&ntilde;a,
y propuso establecer una colonia en esta isla; pero estando entonces los
franceses tratando sobre la compra de las islas Malvinas, se frustr&oacute; el
prudente designio del Gobernador, quien tuvo &oacute;rden de retirarse &aacute;
Espa&ntilde;a.</p>

<p>Tami, cacique de Yacana-cunis, me dijo que usaban de una especie de
flota para pasar &aacute; veces los estrechos, y que tenian comunicacion con
los de su nacion; de que se sigue que este pa&iacute;s tiene las conveniencias
de le&ntilde;a, agua y suelo; y que si se pudiera hallar algun puerto
tolerable, seria mucho mas conveniente, y auxiliaria mejor el pasage al
mar del sur, que las colonias de las islas de Falkland.</p>

<p>Estas islas son muchas, algunas peque&ntilde;as, pero dos muy grandes. Lo que
puedo referir tocante &aacute; ellas, es conforme &aacute; la relacion que me han
hecho algunos oficiales espa&ntilde;oles, (que fueron &aacute; tomar posesi&oacute;n de ellas
de los franceses, y transportar all&iacute; &aacute; los espa&ntilde;oles de Buenos Aires), y
un artillero frances que naveg&oacute; desde el rio de la Plata hasta el puerto
de Cadiz, y habia vivido muchos a&ntilde;os en aquellas islas. Todos estos
fueron testigos de excepcion.</p>

<p>Son tan bajas y pantanosas dichas islas, que despues de una lluvia no se
puede salir de casa sin hundirse en el lodo hasta las rodillas. Las
casas son de tierra, y estan verdes y tomadas del moho por la excesiva
humedad del pa&iacute;s, no pudi&eacute;ndose hacer ladrillos por falta de fuego. Los
colonos han sembrado varios g&eacute;neros de granos, como trigo, cebada,
guisantes, habas, y otras cosas: pero la tierra es tan est&eacute;ril, que todo
se redujo &aacute; yerba y paja, sin rendir fruto alguno. Con toda la industria
de los franceses por muchos a&ntilde;os, solo pudieron coger un poco de
ensalada, y estercol&aacute;ndola con la basura de las vacas, puercos y
caballos. Los &uacute;nicos animales peculiares &aacute; estas islas son penguinos, y
butardas, siendo solo estos &uacute;ltimos comestibles, mat&aacute;ndolos con
escopeta, y cuando hay pocos se venden muy caros: c&oacute;gese tambien algun
pescado, pero en tan corta cantidad, que no basta para los moradores. Es
tan grande la pobreza de este pa&iacute;s, que el gobierno espa&ntilde;ol de Buenos
Aires estuvo obligado &aacute; enviar nav&iacute;os cada tres &oacute; cuatro meses, para
mantener la gente y guarnicion, sin que pudiese esperar retorno alguno;
y aunque enviaron puercos, vacas, y caballos &aacute; estas islas, su clima es
tan frio, humedo y est&eacute;ril que jamas criaban. De manera que estos gastos
durar&aacute;n mientras dure la colonia. No hay le&ntilde;a, ni cosa que sirva para el
fuego, sino una mata baja como el acebo, y est&aacute; en abundancia, por cuya
razon est&aacute;n obligados los moradores &aacute; enviar los peque&ntilde;os barcos por
le&ntilde;a &aacute; la Tierra del Fuego. El agua es el &uacute;nico bien que tiene este
pa&iacute;s, ademas de un buen puerto, el cual no<span class='pagenum'><a name="Page_43" id="Page_43">[Pg 43]</a></span> obstante no responde al fin
de este establecimiento, porque como este pa&iacute;s de la Soledad es tan
abierto al norte &oacute; nord-este, necesita un nav&iacute;o tener viento de este
lado para entrar en &eacute;l. Ahora pues, como un tal viento es el mas
favorable para pasar el cabo de Hornos para el mar del sur, seria perder
tiempo entrar en dicho puerto, mayormente cuando debe esperar viento
contrario para salir de &eacute;l, y luego otro para navegar al Cabo
mencionado; y esto en un parage, donde no hay esperanzas de hacer otra
provison de agua.</p>

<p>Los franceses enviaron gente &aacute; estas islas en la &uacute;ltima guerra, para
asegurar un puerto &aacute; sus navios, que venian de las Indias Orientales
para el mar del sur, carrera necesaria para libertarse de los corsarios
ingleses. Pero acabada la guerra, y cansados de una colonia tan pobre y
miserable, y de tan grandes gastos, cesando su fin, determinaron
dejarla, con la intencion no obstante de cobrar &oacute; recobrar (si fuese
posible) el dinero que habian expendido en ella: &aacute; cuyo fin
representaron estas nuevas adquisiciones de una manera tan favorable &aacute;
la corte de Madrid, que el Rey de Espa&ntilde;a acord&oacute; pagarles 500,000 pesos,
(otros dicen 800,000, y otros aun los alargan hasta un millon), para que
cediesen esta colonia &aacute; Espa&ntilde;a, de cuya cantidad habia de recibir una
parte el Rey de Francia, quedando el resto para Mr. Bougainville, su
propietario, y la permision de vender en Buenos Aires algunas
mercaderias compradas con este dinero en Rio Janeiro. Todo esto se hizo
presente con grande libertad por el capitan de una fragata espa&ntilde;ola al
Gobernador de Buenos Aires, en presencia de Mr. Bougainville, quej&aacute;ndose
del modo con que enga&ntilde;aban al Rey de Espa&ntilde;a, y protestando que la
persona encargada de recibir dichas islas, no podia, por el respeto y
lealtad que debia &aacute; su soberano, y &aacute; la obligaciones de buen cristiano,
aceptar dicha entrega hasta dar aviso, y recibir nuevas &oacute;rdenes de la
Corte de Espa&ntilde;a; siendo evidente que la habian enga&ntilde;ado. No pareci&oacute;
conveniente &aacute; Mr. Bougainville contradecir la exposicion de este
oficial, quien ademas de ser el mismo testigo de vista, podia
corroborarla, si fuese necesario, con testimonios de cien personas, que
habian arribado poco antes de la exportacion de los franceses que
estaban en aquella isla.</p>

<p>Los espa&ntilde;oles transportaron &aacute; su colonia dos frailes franciscanos con un
Gobernador, quienes luego que la vieron se llenaron de melancolia, y el
Gobernador, Coronel Catan, &aacute; la vuelta de los navios para Buenos Aires,
declar&oacute; con l&aacute;grimas, que tenia por dichosos los que habian salido de
tan miserable pa&iacute;s, y que &eacute;l mismo se alegraria<span class='pagenum'><a name="Page_44" id="Page_44">[Pg 44]</a></span> mucho poder dar &aacute; otro
su comisi&oacute;n, y volverse &aacute; Buenos Aires, aunque fuese en clase de
grumete.</p>


<p><i>Relaci&oacute;n de los moradores de la parte meridional de Am&eacute;rica.</i></p>

<p>Los indios que habitan estas partes, se distinguen por las
denominaciones generales de Moluches y Puelches. Los Moluches, &oacute;
Molucas, son conocidos entre los espa&ntilde;oles por los nombres de Aucas y
Araucanos. El primero de estos es un mote, que significa rebelde,
salvaje &oacute; bandido. La palabra <i>aucani</i>, significa rebelar, levantar &oacute;
amotinar, y se aplica &aacute; hombres y &aacute; bestias y asi <i>auca-cahual</i>,
significa caballo silvestre, <i>aucantun</i>, <i>aucantul</i>, griteria &oacute;
levantamiento.</p>

<p>Ll&aacute;manse Moluches de la palabra <i>molun</i>, que significa declarar guerra,
y moluche es un guerrero. Est&aacute;n dispersos por el pa&iacute;s, y lado oriental y
occidental de la cordillera de Chile, desde los confines del Per&uacute; hasta
el estrecho de Magallanes, y se dividen en diferentes naciones de
Picunches, Peguenches y Guilliches.</p>

<p>Los Picunches son los que viven mas h&aacute;cia el norte, y se dicen <i>Picun</i>,
que significa en su lengua norte, y <i>che</i> gente. Habitan las monta&ntilde;as,
desde Coquimbo hasta casi mas abajo de Santiago de Chile. Estos son los
mas valientes y altos entre los Moluches, especialmente los que viven al
poniente de la Cordillera, entre quienes est&aacute;n los de Penco, Tucapel y
Arauco. De estos &uacute;ltimos llaman por error los espa&ntilde;oles Araucanos &aacute;
todos los demas indios de Chile. Los que viven al este de la Cordillera,
llegan hasta mas abajo de Mendoza, y se llaman, por los que viven al
otro lado, Puelches; <i>puel</i>, significa este; pero por otros que viven
h&aacute;cia el sur, se llaman Picunches. Conoc&iacute; algunos de sus caciques, cuyos
nombres eran Tseucanantu, Piliquepang&iacute;, Carupang&iacute; y Carulonc&oacute;.</p>

<p>Los Peguenches se acercan &aacute; los Picunches por el norte, y llegan desde
frente de Valdivia hasta 35&deg; de latitud meridional. Toman su nombre de
la palabra <i>peguen</i>, que significa pino, porque el pa&iacute;s abunda de tales
&aacute;rboles. Como viven al sur de los Picunches, algunas veces se llaman
Guilliches &oacute; pueblo meridional, pero mas generalmente se llaman
Peguenches. Sus caciques se llaman Colopichun,<span class='pagenum'><a name="Page_45" id="Page_45">[Pg 45]</a></span> Amolep&iacute;, Nocolasquen,
Guenulep, Cusuhuanque, Colnancon, Iyalep, y Antucule: este &uacute;ltimo era
j&oacute;ven, y &aacute; todos los conoc&iacute; muy bien.</p>

<p>Estas dos naciones fueron antiguamente mas numerosas, y mantuvieron
largas y sangrientas guerras con los espa&ntilde;oles, &aacute; quienes casi echaron
de Chile, destruyendo las ciudades de Imperial, Osorno y Villa Rica, y
matando dos de sus Presidentes, Valdivia y D. Martin de Loyola: pero
est&aacute;n ahora muy disminuidas, no pudiendo hacer revista de cuatro mil
hombres entre todos ellos, lo que nace de las frecuentes guerras que han
tenido con los espa&ntilde;oles de Chile, Mendoza, C&oacute;rdoba y Buenos Aires, con
sus vecinos los Puelches, y aun los unos con los otros; igualmente que
del aguardiente que compraban &aacute; los espa&ntilde;oles, y su <i>pulc&uacute;</i> &oacute; chicha,
que hacen en su pa&iacute;s. Muchas veces empe&ntilde;an hasta sus mugeres &eacute; hijos &aacute;
los espa&ntilde;oles, por aguardiente con que se embriagan, y matan unos &aacute;
otros; sucediendo rara vez que la parte ofendida aguarde largo tiempo la
ocasion de vengarse. Las viruelas introducidas en este pa&iacute;s por los
europeos, causan mayores estragos entre ellos, que la peste, desolando
villas enteras con sus malignos efectos. Este mal es mucho mas fatal &aacute;
estas gentes que &aacute; los espa&ntilde;oles &oacute; negros, por razon del grosero
vestido, mala comida, falta de cobertura, medicinas y cuidado necesario.
Sus parientes mas cercanos huyen de ellos para evitar el mal, dej&aacute;ndolos
perecer aun en medio de un desierto. Ha cerca de cuarenta y cinco a&ntilde;os
que la numerosa nacion de Guilliches, habiendo cogido este mal en las
cercanias de Buenos Aires, hizo diligencia para huir &aacute; sus propias
tierras, distante doscientas leguas, caminando por entre vastos
desiertos. Durante su larga jornada dejaron tras de s&iacute; sus parientes y
vecinos enfermos, solos y sin mas asistencia que un cuero levantado
contra el aire, para abrigo, y un jarro de agua. Este mal redujo tanto
su n&uacute;mero, que no tienen ahora mas de trescientos hombres capaces de
tomar las armas.</p>

<p>Los Guilliches y Moluches meridionales llegan desde Valdivia hasta el
estrecho de Magallanes, dividi&eacute;ndose en cuatro naciones. La primera
llega hasta Chilo&eacute;, y mas all&aacute; de la laguna de Nahuel-huapi, y habla la
lengua chilena. La segunda son los Chonos, que viven cerca de la isla de
Chilo&eacute;. La tercera se llama Pay-yuy, &oacute; Peyes, y viven en las costas,
desde el grado 48 hasta 51 de latitud meridional; y desde all&iacute; hasta el
estrecho de Magallanes, el pais es habitado por la cuarta nacion,
llamada Rey-yus &oacute; Reyes. Estas tres &uacute;ltimas naciones son conocidas por
el nombre de Buta Guilliches, porque son mas altos y gruesos que la
primera, llamada Pichi-Guilliches, &oacute; peque&ntilde;os Guilliches. Parecen
tambien diferentes gentes, porque su lengua es una mezcla de la de
Moluche y Tehuel. Los otros Gui<span class='pagenum'><a name="Page_46" id="Page_46">[Pg 46]</a></span>lliches y los Peguenches hablan del
mismo modo uno y otro, diferenci&aacute;ndose solo de los Picunches en el uso
de la letra S en lugar de la R, y de la D, donde otros el Ch.; por
egemplo:&mdash;Romo por Somo. Una muger Huaranca, por Huasanca, Mil buda, por
bucha grande. Estas naciones son numerosas, especialmente los
Vutu-Guilliches. Los caciques de la primera, &oacute; Pichi guilliches, eran
Puelman, Paniacal, Tepuanca, &aacute; quienes v&iacute;, con otros muchos, de cuyos
nombres no me acuerdo. Los Puelches &oacute; orientales, (as&iacute; llamados por los
de Chile, porque viven al oriente de ellos), confinan por el occidente
con los Moluches, hasta abajo del estrecho de Magallanes, donde terminan
por el sur con los espa&ntilde;oles de Mendoza, San Juan, San Luis de la Punta,
C&oacute;rdoba y Buenos Aires por el norte, y con el Oc&eacute;ano por el este. Tienen
diferentes nombres, segun la situacion de sus respectivos paises, &oacute;
porque fueron en su or&iacute;gen de diferentes naciones. Los de h&aacute;cia el norte
se llaman Tehuelches; los del occidente y mediodia, Diviheches, los del
sud-este Guilliches, y los del sur de estos &uacute;ltimos Tehuelches, &oacute; en su
propia lengua, Tehuel-kuni; esto es, hombres del sur.</p>

<p>Los Tehuelches confinan por el occidente con los Picunches, y vienen al
este del primer Desaguadero, hasta las lagunas de Guanacache, en las
jurisdicciones de San Juan y San Luis de la Punta, dispersos en peque&ntilde;as
tropas, y rara vez fijos en un parage: hay algunos en la jurisdiccion de
C&oacute;rdoba, &aacute; las orillas de los rios Cuarto, Tercero y Segundo; pero la
mayor parte, &oacute; fue destruida en sus guerras con los otros Puelches, y
Moscovios, &oacute; se refugi&oacute; entre los espa&ntilde;oles. En otro tiempo habia alguno
de esta nacion en el distrito de Buenos Aires, &aacute; las orillas de los rios
Lujan, Conchas y Matanza, pero ya no los hay. Sus caciques eran Mugelup,
Alcochorro, Galeliam y May&uacute;. Han quedado tan pocos de esta nacion, que
casi no pueden levantar trecientos soldados, haciendo solo una especie
de guerra pir&aacute;tica en peque&ntilde;as partidas, excepto cuando estan auxiliados
de sus vecinos los Picunches, Peguenches y Diviheches, y aun entonces no
pueden poner en campa&ntilde;a mas de 500 hombres. Esta nacion y la de los
Diviheches son conocidos por los espa&ntilde;oles, con el nombre, de Pampas.</p>

<p>Los Diviheches confinan por el occidente con el pais de los Peguenches,
desde el grado 36 hasta el 33 de latitud meridional, y se extienden &aacute; lo
largo de los rios Sanquel, Colorado y Huique, hasta 40 millas de
Casuhati por el este. Tienen el mismo g&eacute;nio vagabundo que los
Taluheches, y no son mas numerosos, por haber sido destruidos en sus
ataques con los espa&ntilde;oles, tomando parte algunas veces con los
Taluheches, otras con los Peguenches, y haciendo solo frecuentemente
sus<span class='pagenum'><a name="Page_47" id="Page_47">[Pg 47]</a></span> incursiones, sobre las fronteras de C&oacute;rdoba y Buenos Aires, desde
el Arrecife hasta Lujan, matando los hombres, cautivando las mugeres y
ni&ntilde;os, y robando el ganado. Los caciques de esta nacion eran, C&ograve;ncalcac,
Pichivele, Yahati y Dunoyal.</p>

<p>Estas dos naciones subsisten principalmente con la carne de las yeguas
que cazan en peque&ntilde;as cuadrillas, de 30 &aacute; 40 cada una, en las vastas
llanuras entre Mendoza y Buenos Aires, donde suelen encontrarse con
grandes tropas de espa&ntilde;oles, enviados &aacute; prop&oacute;sito, para ejecutar las
leyes del talion, &oacute; &aacute; lo menos con igual crueldad: pero no es el &uacute;nico
peligro que corren, porque si los Tehuelches &oacute; Guilliches han llegado al
Casuhati, &oacute; al Vulcan y Tandil, al tiempo que los Diviheches y
Taluheches estan para retirarse con su presa, se echan sobre ellos
(particularmente en parages donde estan obligados &aacute; pasar, para que
descancen sus ganados), matando &aacute; todos los que se resisten, robando &aacute;
los demas, y levant&aacute;ndose con la caza.</p>

<p>El pais de los Puelches, &oacute; gente oriental, est&aacute; juntamente entre el rio
Huique, y el primero Desaguadero, &oacute; rio Colorado, y se extiende al
segundo Desaguadero &oacute; Rio Negro; pero vagan continuamente, moviendo sus
habitaciones, y separ&aacute;ndose por motivos fr&iacute;volos, y muchas veces sin mas
razon, que su natural inclinacion &aacute; vagar. Este pais abunda en todo
g&eacute;nero de caza menor, como liebres, armadillos, avestruces, &amp;a.; produce
pocos &oacute; ningun guanaco. Cuando suben &aacute; las monta&ntilde;as del Tandil, y el
Casuhati, por la escasez de caballos, son tan poco expertos en la caza,
que se vuelven &aacute; sus casas sin cosa alguna, &aacute; menos que sus vecinos los
Tehuelches no se la den, &oacute; no tengan la fortuna de sorprender algunas
cuadrillas de los Peguenches, quienes vuelven generalmente bien
provistos. Por otra parte es una pobre gente inocente y s&iacute;ncera, y mas
hombres de bien que los Moluches y Tehuelches; son muy superticiosos,
inclinados en extremo &aacute; la adivinacion y hechiceria, y facilmente
enga&ntilde;ados. En general son altos y robustos, como sus vecinos los
Tehuelches, pero hablan diferente lengua. Aunque en tiempo de paz es
gente humilde y tranquila, son en el de guerra audaces y altivos, como
experimentaron los Tehuelches y Diviheches, muy &aacute; su costa; pero ya
estan reducidos &aacute; un peque&ntilde;o n&uacute;mero, habiendo sido la mayor parte
destruidos por las viruelas. Sus caciques, que aun viven, son Geijeihu,
y Daychaco.</p>

<p>Los Tehuelches que se conocen en Europa, con el nombre de Patagones, han
sido llamados, por ignorar su idioma, Tehuelchus, porque <i>chu</i> significa
patria &oacute; morada, y no gente, lo que se expresa por<span class='pagenum'><a name="Page_48" id="Page_48">[Pg 48]</a></span> la palabra <i>che</i>, y
mas al sur por la palabra <i>cun&iacute;</i>. Estos y los Checheheches, se llaman
por los espa&ntilde;oles Serranos &oacute; Monta&ntilde;eses: subdividense en varias ramas,
como son los Leubuches, &oacute; gente del rio, y Calilliches, &oacute; gente de las
monta&ntilde;as, entre los cuales estan los Chulilau-cunis, Lehuau-cunis, y
Yacana-cunis; todos estos, excepto los del rio, se llaman por los
Moluches, Vucha-guilliches.</p>

<p>Los Leubuches viven &aacute; las orillas del norte y sur del Rio Negro, &oacute; como
ellos le llaman, Casu-leubu. Al norte tienen un vasto pa&iacute;s; pero no
habiendo, por razon de la espesura, posibilidad de ser habitado, solo se
encuentran bosques, lagunas y pantanos, llenos de ca&ntilde;as fuertes y
espinosas, &aacute; las que llaman Sanquel, de forma que por all&iacute; est&aacute; cerrada
toda comunicacion. Pero marchando h&aacute;cia el poniente por el pi&eacute; de la
Cordillera, v&iacute; h&aacute;cia el este, que por la costa est&aacute; abierta. Parece que
esta gente est&aacute; compuesta de Tehuelches, y Checheheches; pero hablan mas
bien la lengua de estos &uacute;ltimos, con una peque&ntilde;a mezcla de Tehuel.
Exti&eacute;ndese por el este hasta los Checheheches, y por el poniente se
juntan con los Peguenches y Guilliches; confinan por el norte con los
Diviheches, y por el sur con los otros Tehuelches. Caminando al rededor
de la gran laguna Huechum-lauquen, llegan de Valdivia en seis dias de
jornada desde Huichun. Parece que esta nacion es la cabeza de los
Checheheches, y Tehuelches, y sus caciques Cancapol y su hijo Cangapol,
como unos peque&ntilde;os soberanos de los demas. Cuando declaran la guerra se
juntan inmediatamente con los Chuchuheches, Tehuelches y Guilliches, y
con los Peguenches, que viven mas al sur, poco mas abajo de Valdivia.</p>

<p>Por si mismos son pocos en n&uacute;mero, teniendo gran dificultad en levantar
300 hombres capaces de tomar las armas, por causa de las viruelas, que
redujeron el n&uacute;mero de los Checheheches, y porque habi&eacute;ndose juntado y
pasado &aacute; las llanuras de Buenos Aires para atacar con una partida de
Thaluheches cerca de la laguna de los Lobos al famoso D. Gregorio
Mayu-Pilqui-ya, fueron vencidos por este, y obligados los que quedaron &aacute;
retirarse al Vuulcan con los vestidos, que por desgracia, poco antes
habian comprado en Buenos Aires inficionados de las viruelas.
Disminuy&eacute;ronse tambien mucho en las guerras con sus vecinos al norte los
Picunches, Peguenches, y Taluheches, quienes ali&aacute;ndose, bajan algunas
veces del lado de la Cordillera, y los sorprenden; en cuyo tiempo, no
tienen otro recurso para librarse de los enemigos que atravesar el rio
nadando, lo que los otros no pueden hacer; pero con la prisa y confusion
de la fuga, dejan sus hijos detras, caen en las manos de los enemigos
inhumanos, que los deguellan, sin perdonar aun los de cuna. Sin embargo,
no son siempre estos ataques tan secretos que no<span class='pagenum'><a name="Page_49" id="Page_49">[Pg 49]</a></span> tengan algunas veces
noticias de ellos, y no escapen entonces muchos de la furia de esta
b&aacute;rbara nacion, cuyo cacique Cancapol hace vanidad de mostrar &aacute; sus
hu&eacute;spedes montones de huesos, calaveras, &amp;a. La pol&iacute;tica de este cacique
es de mantener la paz con los espa&ntilde;oles para que su gente pueda cazar
con seguridad en los campos de Buenos Aires, dentro las fronteras de
Matanza, Conchas y Magdalena, y las monta&ntilde;as: no permitiendo que las
otras tribus pasen de Lujan, para mantenerla tambien al sur; &aacute; cuyo fin
se ponen sus caciques y confederados &aacute; cazar en los meses de Julio,
Agosto y Setiembre, en los parages donde pueden observar los movimientos
de sus enemigos, &aacute; quienes muchas veces atacan y destruyen, pero por
esta razon jamas hicieron estos indios la guerra &aacute; los espa&ntilde;oles (aunque
son en extremo celosos de ellos), hasta el a&ntilde;o de 1738 y 40, cuyos
motivos fueron los siguientes.</p>

<p>Los espa&ntilde;oles, con poco juicio y mucha ingratitud, echaron de su
territorio &aacute; Mayu-Pili-ya, el &uacute;nico cacique Taluheche que los estimaba,
oblig&aacute;ndole &aacute; retirarse &aacute; tal distancia que no pudiese recibir socorro
alguno, expuesto &aacute; sus enemigos, hechos tales, defendiendo los
territorios de los espa&ntilde;oles del resto de sus paisanos y Picunches.
Despues de la muerte de este cacique, algunas partidas de los Taluheches
y Picunches atacaron las caserias del rio Areco y Arrecife, guiados por
Hencanantu y Carrulonco, adonde acudieron los espa&ntilde;oles con su mariscal
de campo D. Juan de San Martin para coger los ladrones. Pero como
llegaron tarde, se dirigieron al sur para no volverse con las manos
vacias. All&iacute; encontraron las tiendas del viejo Caleliyan con una mitad
de su gente, que no sabiendo lo que habia pasado, estaba durmiendo sin
la menor sospecha de peligro, y entonces sin examinar si estos eran &oacute; no
los agresores, hicieron fuego sobre ellos matando, muchos con sus
mugeres &eacute; hijos. Los demas dispert&aacute;ndose, y viendo el triste espect&aacute;culo
de sus mugeres y ni&ntilde;os muertos, se resolvieron &aacute; no sobrevivir &aacute; tal
p&eacute;rdida, y cogiendo las armas, vendieron sus vidas tan caro como
pudieron; pero al fin fueron degollados con sus caciques.</p>

<p>El j&oacute;ven Caleliyan estaba entonces ausente; pero teniendo noticia de lo
que habia pasado, se volvi&oacute; en ocasion que los espa&ntilde;oles se iban
retirando; y viendo &aacute; su padre, parientes y amigos degollados, resolvi&oacute;
vengarse prontamente, &aacute; cuyo fin llevando como unos 300 hombres, se
hech&oacute; sobre la villa de Lujan, mat&oacute; gran n&uacute;mero de espa&ntilde;oles, tom&oacute;
algunos cautivos, y rob&oacute; algunos millares de ganado. Sobre esto
levantaron los espa&ntilde;oles con toda brevedad, (aunque no bastante para
coger un enemigo tan ligero) casi 600 hombres de su milicia y tropa
reglada. No pudiendo alcanzarle se volvieron al rededor de las lagunas
de sal, y bajaron al Casuhati donde estaba el cacique Cangapol<span class='pagenum'><a name="Page_50" id="Page_50">[Pg 50]</a></span> con
algunos indios, que prudentemente se habian retirado. Hallandose
chasqueados aqu&iacute;, fueron por la costa h&aacute;cia el Vulcan, donde encontraron
una tropa de Guilliches, quienes no siendo enemigos, salieron sin armas
&aacute; recibirlos, no teniendo la menor sospecha de peligro alguno. Pero sin
embargo de esto, y de haber intercedido &aacute; favor de estos pobres, un
oficial de la tropa espa&ntilde;ola, fueron cercados, y tallados en piezas por
&oacute;rden del Mariscal de Campo, quien concluida esta victoria, march&oacute; con
su gente al Salado, que est&aacute; cerca de 40 leguas de la ciudad, y casi 20
de las quintas &oacute; caserias de Buenos Aires, donde un cacique Tehuel,
llamado Tolmichi-ya, pariente de Cangapol, amigo y aliado de los
espa&ntilde;oles, estaba acompa&ntilde;ado bajo la proteccion del Gobernador Salcedo.
Este cacique con la carta del Gobernador en la mano, y mostrando su
licencia, fu&eacute; muerto de un pistoletazo que le di&oacute; en la cabeza el
Mariscal de Campo. Todos los indios tuvieron esta desgracia, quedando
cautivas las mugeres y ni&ntilde;os, con el hijo menor del cacique. Por fortuna
el mayor habia salido dos dias antes &aacute; cazar caballos silvestres, con
una partida de indios.</p>

<p>De tal manera exasper&oacute; esta cruel conducta del Maestre de Campo &aacute; todas
las naciones de Puelches y Moluches, que tomaron al punto las armas
contra los espa&ntilde;oles, quienes se vieron de repente atacados desde las
fronteras de C&oacute;rdoba y Santa F&eacute;, todo &aacute; lo largo del Rio de la Plata,
frontera de 400 leguas; de modo que les era imposible defenderse, porque
los indios se echaban en peque&ntilde;as partidas volantes sobre muchas villas
y caserias &aacute; un mismo tiempo, y la luz de la luna impedia el descubrir
su n&uacute;mero; y as&iacute; mientras los espa&ntilde;oles los perseguian por una parte,
dejaban los demas sin resguardo.</p>

<p>Cangapol, que con sus Tehuelches habia vivido hasta entonces en gran
amistad con los espa&ntilde;oles, se irrit&oacute; sumamente al ver la maldad
ejecutada con su hijo, la muerte de sus amigos los Guilliches, la de su
amado pariente, y otros, y manera indigna con que trataron sus
cad&aacute;veres; y aunque entonces tenia cerca de 60 a&ntilde;os, sali&oacute; al campo &aacute; la
cabeza de mil hombres (otros dicen cuatro mil) compuestos de Tehuelches,
Guilliches, y Peguenches: se ech&oacute; sobre el distrito de la Magdalena,
distante cerca de 4 leguas de Buenos Aires, y reparti&oacute; sus tropas con
tanto juicio, que limpi&oacute; y despobl&oacute;, en un dia y una noche, mas de 12
leguas del pais mas poblado y abundante. Mataron muchos espa&ntilde;oles, &eacute;
hicieron cautivas un gran n&uacute;mero de mugeres y ni&ntilde;os, y robando ademas,
pasadas de veinte mil cabezas de ganado, fuera de caballos. En esta
expedicion los indios solo perdieron un Tehuelche, el cual apart&aacute;ndose
de los demas con esperanza de hacer presa, cay&oacute; en manos<span class='pagenum'><a name="Page_51" id="Page_51">[Pg 51]</a></span> de los
espa&ntilde;oles. Cangapol hijo de Cacapol, fu&eacute; perseguido y alcanzado; pero
los espa&ntilde;oles no se atrevieron &aacute; atacarle, aunque eran dos veces mas
numerosos, porque ellos y sus caballos estaban de tal modo cansados, en
una marcha de 40 leguas, sin tomar refresco alguno.</p>

<p>Los moradores de Buenos Aires, teniendo aviso anticipado de este ataque,
por los fugitivos, se vieron en la mas terrible consternacion. Muchos
oficiales militares corrian por las calles, con la cabeza desnuda, en un
estado de distraccion, habi&eacute;ndose llenado de gente las iglesias y casas
religiosas, &aacute; donde se refugiaban, como si el enemigo estuviera &aacute; las
puertas de la ciudad. Los espa&ntilde;oles humillados con este golpe, quitaron
la comision al Mariscal de Campo, y nombraron otro en su lugar,
levantando un ej&eacute;rcito de 700 hombres que marcharon al Casuhati, no para
renovar la guerra, sino para pedir paz. Todo un a&ntilde;o se pas&oacute; despues de
la &uacute;ltima victoria, sin hacer cosa alguna: en cuyo tiempo los indios,
con un j&oacute;ven cacique Cangapol &aacute; su cabeza, levantaron un ej&eacute;rcito de
cerca de 4000 hombres, compuesto de aquellas diversas naciones, con el
cual pudiera hacer frente &aacute; todos los espa&ntilde;oles; pero sin embargo de
estas ventajas, dieron oidos &aacute; la propuesta del nuevo Mariscal de Campo,
&aacute; quien tenian por su amigo. Este, temiendo las consecuencias de una
nueva guerra, ofreci&oacute; entre otras condiciones, entregar todos los indios
cautivos, sin mas consideracion que el redimir los cautivos espa&ntilde;oles.
Un jesuita misionero, que fu&eacute; al campo espa&ntilde;ol con algunos Checheheches
y Tehuelches convertidos, represent&oacute; vivamente que aquella condicion era
indigna &eacute; inadmisible, no evitando por este medio un pr&oacute;ximo
rompimiento. Propuso un cambio reciproco de prisioneros; pero fu&eacute; tan
grande el miedo de esta guerra, que no se hizo caso de su proposicion,
aunque muchos indios no pedian condiciones mas ventajosas. Algunos
caciques de los Tehuelches, que habian llevado consigo sus cautivos,
inmediatamente los entregaron haciendo la paz, no entendiendo la
proposicion del Mariscal de Campo en otro sentido, que el de la mutua
entrega de sus prisioneros. Los Moluches fueron por fin &aacute; Buenos Aires,
y redimieron sus indios, y los de los Tehuelches, sin entregar los
cautivos espa&ntilde;oles que tenian. Desde entonces los Tehuelches, tentados
con las esperanzas de presas, han hecho cada a&ntilde;o incursiones en el
territorio de Buenos Aires, robando mucho ganado. No obstante este ha
sido el mayor da&ntilde;o que han hecho hasta el a&ntilde;o de 1767, en que habiendo
sido insultados, renovaron la guerra y cautivaron mucha gente, de forma
que de las escuadras espa&ntilde;olas que los persiguieron, solo dos se
escaparon: sigui&eacute;ndolos luego y alcanz&aacute;ndolos largamente con un cuerpo
mayor de tropas, su coronel Ca<span class='pagenum'><a name="Page_52" id="Page_52">[Pg 52]</a></span>tani: pero les pareci&oacute; mas conveniente no
molestarlos, temiendo les sucediese lo que &aacute; sus compa&ntilde;eros.</p>

<p>Los Tehuelches, que habia desde el levante al poniente del rio de los
Sauces, donde aun hoy dia habitan, confinan por el nord-este con los
Checheheches, y por el este con un gran desierto, que empieza &aacute; cerca de
40 leguas de la boca del Rio Negro h&aacute;cia el sur, y se extiende casi
hasta el estrecho de Magallanes: por el poniente lindan con los
Guilliches, que habitan las costas de Chilo&eacute;, y se extienden &aacute; 44 grados
de latitud meridional. Todo su pa&iacute;s es montuoso con valles profundos,
pero sin rios considerables, por lo que los habitantes est&aacute;n obligados &aacute;
surtirse del agua de las fuentes y riachuelos, que terminan en lagunas,
donde bajan sus ganados. Cuando estas lagunas se secan (lo que sucede en
el rigor del verano) van por agua al Rio Negro, &oacute; &aacute; otra parte. Esta
nacion no siembra ni planta, siendo su principal alimento los guanacos,
liebres y avestruces, de que abunda esta tierra; y la carne de yeguas,
cuando la pueden lograr.</p>

<p>La falta de este alimento hace que est&eacute;n en perpetuo movimiento, de un
pa&iacute;s &aacute; otro para buscarlo, de manera que van en grande cuadrillas
algunas veces al Casuhat&iacute;, otras &aacute; las monta&ntilde;as del Vuulcan, &oacute; Tandil, y
otras &aacute; las llanuras cerca de Buenos Aires, distante 300 &oacute; 400 leguas de
su pa&iacute;s. Entre todas las naciones del mundo no se hallaria otra mas
inquieta, ni mas inclinada &aacute; vagar que esta; porque ni una extrema
vejez, ceguera, &uacute; otro cualquier mal, es capaz de contenerlos; son
fuertes, bien hechos, y no tan cetrinos como los otros indios. Algunas
de sus mugeres son tan blancas como las espa&ntilde;oles: son corteses, civiles
y de buen natural; pero muy inconstantes en guardar sus palabras y
contratos; son robustos y guerreros, y no temen la muerte. Su n&uacute;mero es
mucho mayor que el de las otras naciones, y casi igual al de todas las
que habitan estas partes. Son enemigos de los Moluches, &aacute; quienes temen
mucho, y &aacute; quienes, sin embargo de ser tan terribles &aacute; los espa&ntilde;oles, ha
tiempo habrian arruinado, si hubiesen estado tan bien provistos de
caballos como ellos, sin que los Diviheches, ni los Tehuelches pudiesen
resistir &aacute; sus fuerzas.</p>

<p>Al sur de estos viven los Chichilau-cunis y los Sehau-cunis, que son los
indios mas meridionales que andan &aacute; caballo. <i>Sehau</i>, significa en
lengua de Tehuel una especie de conejo negro, del tama&ntilde;o de una rata del
campo; y como su pa&iacute;s abunda de estos animales, talvez tomaria de aqu&iacute;
su nombre: <i>cuni</i>, significa gente.</p>

<p>Par&eacute;cense mucho estas dos naciones &aacute; los Tehuelches, con tal cual
diferencia en su idioma, lo que se puede atribuir &aacute; la comunicacion con<span class='pagenum'><a name="Page_53" id="Page_53">[Pg 53]</a></span>
los Pay-yus, y Rey-yus, que viven sobre los costas orientales y los
estrechos.</p>

<p>Todos los Tehuelches hablan diferente lengua de los otros Puelches y
Moluches; y esta diferencia no solamente incluye palabras, sino tambien
las declinaciones y confusiones, aunque usan algunas de las dos
naciones; por egemplo, de una monta&ntilde;a, llaman <i>calille</i>, y los Moluches
<i>calel</i>, pero los Puelches <i>casu</i>. Pichua, en lengua de Tehuel, es el
nombre del guanaco, pero no tiene semejanza con <i>luchan</i> &oacute; <i>huan</i>, de la
de los Moluches, ni <i>yagip</i>, agua con <i>coni yagui</i>, aguaducho; con
<i>cohue</i>, ni <i>cani</i>, gente, con <i>che</i> &oacute; <i>het</i>. Inclinome &aacute; pensar que
estas naciones de Tehuelches son los que los misioneros de Chile
llamaban Peiyus, respecto que viven en el parage de este nombre mismo,
aunque es verdad que se acercan ya &aacute; la costa.</p>

<p>La &uacute;ltima de estas naciones de Tehuel, son los Yacana-cunis, que
significa gente de &aacute; pi&eacute;, porque como no tienen caballos en su pa&iacute;s,
caminan siempre as&iacute;: confinan por el norte con los Sehau-cunis. Por el
poniente con los Rey-yus, de quienes se dividen por una hilera de
monta&ntilde;as, por el este con el Oc&eacute;ano, y por el sur con las islas de la
Tierra del Fuego, &oacute; el mar del sur. Estos indios viven cerca del mar,
sobre los dos lados del Estrecho, y se hacen muchas veces la guerra unos
&aacute; otros. Usan de unas flotas ligeras, como las de Chilo&eacute;, para pasar el
estrecho. Son atacados algunas veces por los Guilliches, y por los otros
Tehuelches, que los llevan consigo, como esclavos, como que no tienen
nada que perder mas que la libertad y la vida. Viven principalmente del
pescado que cogen, ya zambull&eacute;ndose, &oacute; ech&aacute;ndole dardos: son muy ligeros
y atrapan guanacos y avestruces con sus bolas. Su estatura es igual &aacute; la
de los otros Tehuelches, excedi&eacute;ndose rara vez de siete pies, y algunas
no pasan de 6: es gente inocente y de buena intencion.</p>

<p>Cuando los franceses &oacute; espa&ntilde;oles iban (como frecuentemente lo hacian) &aacute;
la Tierra del Fuego &aacute; buscar le&ntilde;a para quemar en la colonia de Malvinas,
esta gente les daba la asistencia que podia; y para convidarlos, y que
fuesen conocidos, colgaban una bandera blanca, porque tenian tal horror
&aacute; la encarnada de que usan los ingleses, que inmediatamente huian. Los
franceses y espa&ntilde;oles atribuyen esto &aacute; haberse tirado ca&ntilde;onazos de
algunos navios ingleses, con cuyo ruido espantaron de tal modo &aacute; los
indios, que jamas se atreven &aacute; bajar, cuando v&eacute;n la bandera colorada.
Esto pudiera muy bien ser; pero es cierto que se han usado varios
artificios, para que esta gente no tuviera comunicacion con los
ingleses. Un cacique de esta nacion, que vino con otros Tehuelches &aacute;
visitarme, me dijo que habia estado en una casa de madera que andaba<span class='pagenum'><a name="Page_54" id="Page_54">[Pg 54]</a></span>
sobre el agua. Como dijo esto pocos a&ntilde;os despues que el Almirante Anson
habia pasado el mar del sur, conceb&iacute; que el cacique estaria en uno de
los navios pertenecientes &aacute; esta escuadra.</p>

<p>Todas estas naciones de Tehuelches se llaman por los Moluches,
Vuck-Guilliches, &oacute; la grande gente meridional. Los espa&ntilde;oles los llaman
Monteces, aunque no saben de donde vienen: los demas de Europa los
llaman Patagones.</p>

<p>He visto caciques de todas las naciones de indios, habitantes en la
parte meridional de la Am&eacute;rica, y observado que los Puelches &oacute; indios
orientales eran altos, pasando alguno de ellos de siete pies y medio de
alto, siendo de la misma raza de los que no tienen mas que seis. Los
Moluches &oacute; indios occidentales que viven en las monta&ntilde;as, son
generalmente de baja estatura, pero gruesos.</p>

<p>Los moradores de las monta&ntilde;as nubladas de la Cordillera, se matan
frecuentemente &aacute; si mismos, lo que no hacen los indios orientales.</p>

<p>Llam&aacute;banse sus caciques Cacapol, Cangapol, Yampalco, Tolimichiuya,
Guelmen, Saasimiyan, Yepelche, Marique, Chuyentura, Guerquen, Clusgell,
Millarsuel y Tamu.</p>

<p>La noticia de que hay una nacion en estas partes, descendientes de los
europeos, &oacute; del resto de los que naufragaron, es como ciertamente creo
fals&iacute;sima, y sin el menor fundamento, causada de no entender la razon
que dan los indios: porque si se les pregunta en Chile, concerniente &aacute;
alguna colonia interior de espa&ntilde;oles, responden que hay villas, y gente
blanca, entendiendo por esto Buenos Aires &amp;a., y as&iacute; vice versa, sin
tener la menor idea de los moradores de estos dos paises distantes, sean
conocidos los unos de los otros.</p>

<p>Haciendo yo &aacute; los indios alguna pregunta sobre esta parte, v&iacute; que mi
congetura era cierta, pues reconocieron, nombr&aacute;ndoles Chilo&eacute;, Valdivia,
&amp;a., que estos parages eran los que ellos entendian bajo la descripcion
de colonias europeas.</p>

<p>Lo que hace mas increible haber esta colonia de los Cesares, es la misma
imposibilidad moral, de que 200, &aacute; 300 europeos, casi todos hombres,
pudiesen sin tener comunicacion alguna con un pais civilizado, penetrar
por medio de tantas naciones belicosas, y mantenerse como una rep&uacute;blica
separada en un pais que no produce cosa alguna, y donde los moradores
subsisten solo con la caza, y todo esto por espacio de 200 a&ntilde;os, (segun
nos dice la his<span class='pagenum'><a name="Page_55" id="Page_55">[Pg 55]</a></span>toria); sin haber sido estirpados, muertos, &oacute; hecho
esclavos por los indios, &oacute; sin perder las apariencias de europeos,
entremezcl&aacute;ndose con ellos: fuera de que no hay un pi&eacute; de tierra de este
continente, por donde las gentes vagabundas, no pasen cada a&ntilde;o; pues aun
el desierto inhabitado que est&aacute; &aacute; la orilla del Oc&eacute;ano Atlantico, es
frecuentado como paso, as&iacute; para enterrar los huesos de sus difuntos,
como para coger sal. Sus caciques y otros de reputacion y cr&eacute;dito entre
ellos, me aseguraron que no habia gente blanca en todos aquellos
parages, excepto los que son muy conocidos de toda Europa, &aacute; saber, los
de Chile, Buenos Aires, Chilo&eacute;, Mendoza, &amp;a.</p>


<p><i>De la religion pol&iacute;tica y costumbres de los Moluches y Puelches.</i></p>

<p>Los indios creen en dos potencias superiores, la una buena, y la otra
mala. A la buena llaman los Moluches Toquichen, que quiere decir
gobernador de la gente. Los Taluheches, y Diviheches, la llaman Soychu,
que significa en su lengua el Presidente de la tierra, de la venida
fuerte. Los Tehuelches, Guayava-cuni, esto es, Se&ntilde;or de los difuntos.</p>

<p>Han formado un n&uacute;mero de deidades, creyendo que cada cual preside sobre
una raza, &oacute; familia de indias, de quien se supone haber sido el Criador.
Unos le hacen de la raza de los tigres, algunos del leon, otros del
guanaco, y otros del avestruz &amp;a. Imaginan que estas deidades tienen sus
moradas separadas debajo de alguna laguna, monta&ntilde;a, &amp;a., y cuando algun
indio muere, v&aacute; su alma &aacute; vivir con aquella deidad, que preside sobre su
particular familia, y que goza la dicha de estar enteramente borracho.</p>

<p>Creen que sus buenas deidades crearon el mundo, y que primero criaron
los indios en sus cuevas, d&aacute;ndoles &aacute; cada uno una lanza, arco y saetas
con sus bolas de piedra para pelear y cazar, y ech&aacute;ndolos luego al mundo
para proveerse &aacute; si mismos. Imaginan tambien que las deidades de los
espa&ntilde;oles hicieron otro tanto con ellos, pero que en vez de proveerlos
de lanzas, arcos, &amp;a., les dieron escopetas y espadas, y suponen que las
bestias, aves y animales menores fueron criados; que los mas ligeros
salieron inmediatamente de sus cuevas; pero que los toros y vacas,
siendo los &uacute;ltimos, espantaron de tal modo los indios, por razon de sus
astas, que inmediatamente taparon las bocas de las cuevas con piedras
grandes, &aacute; lo cual atribuyen la falta de ganado vacuno en aquel pa&iacute;s,
hasta que los espa&ntilde;oles lo llevaron all&iacute;, quienes con mas cordura los
dejaron salir de sus cuevas.<span class='pagenum'><a name="Page_56" id="Page_56">[Pg 56]</a></span></p>

<p>Formaron tambien otra creencia, que despues de la muerte han de volver
otra vez &aacute; sus cuevas divinas, a&ntilde;adiendo que las estrellas son los
indios antiguos, y que la via l&aacute;ctea es el campo donde van &aacute; cazar los
avestruces, cuyas plumas son las dos nubes meridionales. Llevan la
opinion de que la creacion aun no se ha acabado, ni que todo haya venido
&aacute; la luz del dia en este mundo superior.</p>

<p>Sus hechiceros, tocando sus tambores, y haciendo ruido con sus calabazas
llenas de conchas, pretenden ver debajo de la tierra hombres, ganados,
&amp;a., con tiendas de aguardiente comun, cascabeles, y otras varias cosas:
pero estoy bien asegurado que todos ellos, &oacute; la mayor parte, no creen en
esta tonteria, porque el cacique tehuel, llamado Chechuentuya, me vino &aacute;
ver una ma&ntilde;ana, y darme razon de un nuevo descubrimiento hecho por uno
de sus hechiceros de paises subterraneos, que estaban debajo del lugar
donde viviamos. Pero ri&eacute;ndome de &eacute;l, y exponi&eacute;ndole su simplicidad de
dejarse enga&ntilde;ar de tales f&aacute;bulas, respondi&oacute; Epucungeigu, esto es, cuento
de viejas.</p>

<p>La mala potencia se llama por los Moluches Huecus&uacute;, esto es, el vagador;
por los Tehuelches y Checheheches, Atikan, Nakannatz, y por los otros
Puelches, Valichu.</p>

<p>Confiesan haber un gran n&uacute;mero de demonios vagando por el mundo, &aacute;
quienes atribuyen todo el mal que se hace, sea &aacute; hombres &oacute; &aacute; mugeres, y
aun &aacute; bestias; estando tan obstinados en esta creencia, que aseguran que
todo el cansancio &oacute; fatiga de sus largas jornadas &oacute; trabajo, viene de
estos demonios. Suponen que cada uno de sus hechiceros tiene dos
demonios familiares, que les asisten continuamente, y les avisan todo lo
futuro, y aun lo que pasa al presente, &aacute; gran distancia de ellos; que
los ayudan &aacute; curar sus enfermos, peleando y echando fuera, &oacute; apaciguando
los otros demonios que los atormentan. Creen tambien que las almas de
estos hechiceros, despues de muertos, son otros tantos demonios.</p>

<p>Dirigen enteramente su culto &aacute; esta mala potencia, exceptuando algunas
ceremonias particulares que usan con respecto &aacute; sus difuntos. Para
practicar su culto se juntan en la tienda del hechicero, el cual est&aacute;
escondido en un rincon de ella, donde tiene un peque&ntilde;o tambor, una &oacute; dos
calabazas rodeadas de conchas, y algunas bolsas de piel pintadas, en que
guarda los materiales de sus encantos: comienza la ceremonia haciendo un
gran ruido con el tambor y calabazas; finge luego una epilepsia en que
lucha con el diablo, que supone entra en &eacute;l, teniendo los ojos
levantados, las facciones torcidas, echando espuma por la boca, y sus
coyun<span class='pagenum'><a name="Page_57" id="Page_57">[Pg 57]</a></span>turas descompuestas; hasta que despues de varias y violentas
mociones, queda recto y en disposicion de un hombre que se halla con
epilepsia: despues de lo cual vuelve como que ha ganado la batalla
contra el demonio, fingiendo dentro de su tabern&aacute;culo una voz desmayada,
chillona y dolorida, como si fuera de un mal esp&iacute;ritu que se supone
vencido; y finalmente, tomando una especie de asiento en tres pies,
responde de all&iacute; &aacute; todas las cuestiones que se le proponen: que sea bien
&oacute; mal nada quiere decir, porque en caso de suceder lo &uacute;ltimo, se echa la
culpa al demonio. En todas estas ocasiones se pagaba bien al hechicero.</p>

<p>Sin embargo, la profesion de estos hechiceros es muy peligrosa, porque
sucede muchas veces que cuando muere algun gefe indio, matan algunos
hechiceros, y especialmente si habian tenido disputa con el difunto,
respecto que los indios echan por lo comun la culpa &aacute; estos hechiceros,
y &aacute; sus demonios. En caso de haber pestes y epidemias, de que mueren
muchos, tambien lo pagan los hechiceros. Por las viruelas que sucedieron
&aacute; la muerte de Mayupilqui-ya y su gente, que casi destruyeron
enteramente los Checheheches, Cangapol mand&oacute; matar todos los hechiceros,
para ver si por este medio cesaba el mal.</p>

<p>Los hechiceros son de ambos sexos. Los hombres est&aacute;n obligados (por
decirlo as&iacute;) &aacute; dejar su sexo, y vestirse de muger, no si&eacute;ndoles
permitido casarse, aunque si &aacute; las hechiceras. Son elegidos para este
oficio desde ni&ntilde;os, d&aacute;ndose la preferencia &aacute; los que estan mas
dispuestos desde su primera edad &aacute; condicion femenina. V&iacute;stense muy
temprano en trage de mugeres, y se les d&aacute; un tambor y matraquillas, como
pertenecientes &aacute; la profesion que han de seguir.</p>

<p>Los que padecen el mal de epilepsia, &oacute; chorea sanabita, se eligen
inmediatamente para este oficio, como si fuesen los demonios mismos, de
quienes se suponen estan poseidos, caus&aacute;ndoles las convulsiones, y
contorciones comunes en los parasismos epil&eacute;pticos.</p>

<p>El entierro de sus difuntos, y reverencias supersticiosas hechas en su
memoria, tienen muchas ceremonias. Cuando un indio muere, una de las
mugeres mas distinguidas, es nombrada inmediatamente para hacer el
esqueleto del cuerpo, sac&aacute;ndole las entra&ntilde;as, y quem&aacute;ndolas hasta que se
hagan cenizas; descarnando los huesos, y enterr&aacute;ndolos luego, hasta que
la carne est&eacute; del todo consumida, &oacute; hasta moverlos, (lo que se debia
hacer al a&ntilde;o de su entierro, aunque algunas veces lo ejecutan &aacute; los dos
meses), al lugar propio en que fueron enterrados sus antecesores.</p>

<p>Los Moluches, Talhueches y Diviheches, guardan fielmente esta
costum<span class='pagenum'><a name="Page_58" id="Page_58">[Pg 58]</a></span>bre. Pero los Checheheches, y Tehuelches &oacute; Patagones, ponen los
huesos en alto, sobre ca&ntilde;as entretejidas, hasta que se sequen, y se
blanqueen con el sol y la lluvia.</p>

<p>Durante la ceremonia de hacer los esqueletos, se visten los indios de
mantos largos de pieles, cubriendo las caras con ollin, y andando al
rededor de la tienda, con unas adargas &oacute; lanzas en las manos, cantando
tristemente, &oacute; hiriendo la tierra para espantar los valichos, &oacute;
demonios. Algunos van &aacute; visitar y consolar &aacute; la viuda, &oacute; viudas y
parientes del difunto, esto es, si hay algo que ganar, porque nada hacen
sin interes. Durante esta visita de p&eacute;same, lloran, aullan y cantan de
una manera muy dolorosa, forzando las lagrimas, y punzando los brazos y
muslos con espinas agudas, hasta sacar sangre. Por esta muestra de dolor
se les paga muy bien, con cuentas de vidrios, cascaveles de bronce, y
otras ni&ntilde;erias que tienen grande estimacion entre ellos. Los caballos
del difunto se matan inmediatamente, para ir &aacute; caballo &aacute; Alhuemapu, &oacute;
pais de los difuntos, reserv&aacute;ndose solo unos pocos para adornar la pompa
funeral, y transportar sus reliquias &aacute; sus propias sepulturas.</p>

<p>Las viudas estan obligadas al llanto, y al ayuno, por todo un a&ntilde;o
despues de la muerte de sus maridos, reduci&eacute;ndose &aacute; estar encerradas en
sus tiendas, sin comunicacion con persona alguna, &aacute; no salir de ellas
sino para lo necesario de la vida, &aacute; no lavarse las manos ni la cara
ennegrecidas con el ollin, y abstenerse de carnes de caballo y vaca: y
tierra adentro, donde no hay abundancia de las de avestruz y guanacos,
aunque pueden comer cualquiera otra cosa.</p>

<p>No pueden durante el a&ntilde;o casarse mientras el luto, pues si en este
tiempo ha tenido alguna viuda comunicacion con algun hombre, los
parientes del difunto matan &aacute; ambos, si no resulta haber sido ella
violentada. No he descubierto que los hombres est&eacute;n obligados al mismo
llanto en la muerte de sus mugeres.</p>

<p>Cuando transportan los huesos de sus parientes, los ponen en una piel,
sobre los caballos mas favorecidos del difunto, que dejan vivos &aacute; este
fin, adorn&aacute;ndolos &aacute; la moda, con mantos, plumas, &amp;a., y caminando de
esta manera muchos dias, hasta que llegan &aacute; la sepultura propia, &aacute; donde
hacen la &uacute;ltima ceremonia.</p>

<p>Los Moluches, Tahueches y Divieches, entierran sus difuntos en hoyos
grandes y cuadrados. Juntan los huesos y los guardan, atando cada uno en
su respectivo lugar, y cubri&eacute;ndolos con las mejores telas que pueden
encontrar, adornadas de cuentas, plumages, &amp;a. Todo lo cual se<span class='pagenum'><a name="Page_59" id="Page_59">[Pg 59]</a></span> limpia &oacute;
muda una vez al a&ntilde;o. Estos hoyos est&aacute;n cubiertos de vigas, &aacute;rboles &oacute;
ca&ntilde;as entretejidas, sobre lo cual echan la tierra. Escogen una matrona
antigua de cada tribu, para cuidar de sus sepulturas; por cuya razon se
tiene este empleo en gran veneracion. Su oficio es abrir cada a&ntilde;o estas
tristes moradas, cubrir y limpiar estos esqueletos, echando entonces en
ellas algunas vasijas de chicha que hacen, y de que beben &aacute; la buena
salud de los difuntos. Estas sepulturas no son siempre muy distantes de
sus ordinarias habitaciones: colocan alrededor de ellas los esqueletos
de sus caballos muertos, en pi&eacute;, apuntalados &oacute; sostenidos con palos.</p>

<p>Los Tehuelches &oacute; Patagones meridionales, se diferencian en alguna cosa
de los otros indios. Despues de haber secado los huesos de sus difuntos,
los llevan &aacute; gran distancia de sus moradas al desierto, y poni&eacute;ndolos en
su propia forma con los adornos ya dichos, los dejan en una choza
erigida &aacute; este fin, con los esqueletos de sus caballos al rededor.</p>

<p>En la expedicion de 1746, algunos soldados espa&ntilde;oles, caminando cerca de
treinta leguas al poniente del puerto de San Julian, encontraron uno de
estos sepulcros, que contenia tres esqueletos, y los de tantos caballos
apuntalados al rededor.</p>

<p>No es facil figurar una forma regular de gobierno &oacute; constitucion civil
entre estos indios. El poco que tienen parece que consiste en un peque&ntilde;o
grado de sugecion que deben &aacute; sus caciques. El oficio de estos es
hereditario y no electivo, teniendo todos los hijos de un cacique
derecho para tomar esta dignidad. Se encuentran algunos indios que la
dejan por su poca importancia.</p>

<p>El cacique tiene poder de proteger &aacute; cuantos se le acogen; de componer,
&oacute; hacer callar en cualquiera diferencia, &oacute; disputa, &oacute; de entregar al
ofensor para ser castigado con pena de muerte, sin estar obligado &aacute; dar
razon de ello, porque en estos casos su voluntad hace ley. Generalmente
es susceptible de cohecho, entregando sus vasallos, y aun sus parientes
cuando le pagan bien. Segun sus &oacute;rdenes acampan, y marchan los indios de
un pa&iacute;s &aacute; otro para morar &oacute; cazar, &oacute; hacer la guerra. Frecuentemente los
cita &aacute; su tienda, donde les hace sus arengas relativas &aacute; su conducta,
las exigencias del tiempo, las injurias que han recibido, y las medidas
que se deben tomar, &amp;a. En estas ocasiones ostenta, y exagera sus
proezas, y m&eacute;rito personal. Si tiene elocuencia es muy estimado, pero si
le falta este talento, emplea por lo comun un orador que supla sus
veces. En casos de importancia, especialmente de guerra, cita un consejo
de los principales indios y hechiceros, con quienes consulta sobre lo
conducente, ya para defenderse, ya para atacar &aacute; sus enemigos.<span class='pagenum'><a name="Page_60" id="Page_60">[Pg 60]</a></span></p>

<p>En una guerra general, cuando muchas naciones se alian con su comun
enemigo, eligen un Apo, &oacute; Comandante en gefe de entre los viejos, y mas
celebrados caciques, cuyo honor aunque electivo, ha muchos a&ntilde;os que en
alguna manera se ha hecho hereditario en la familia de Cangapol, quien
va &aacute; la cabeza de los Tehuelches, Checheches, Guilliches, Peguenches y
Diviheches, cuando se unen sus fuerzas. Acampan regularmente &aacute; 30 &oacute; 40
leguas del pais de los enemigos, para no ser descubiertos, y enviar sus
espias &aacute; examinar los parages, y plazas que quieren atacar. Esc&oacute;ndense
de dia, y salen de noche para se&ntilde;alar todas las casas y quintas de los
lugares que se proponen atacar, observando con la mayor exactitud su
disposicion, n&uacute;mero de sus moradores, y modos de su defensa. Informados
bien de todo, lo participan al grueso del ej&eacute;rcito, para que luego que
se pase el plenilunio, y tengan la luz necesaria para su trabajo,
marchen al ataque. Al punto que se acercan al parage se&ntilde;alado, se
separan en diferentes cuerpos peque&ntilde;os, teniendo cada uno determinado &aacute;
su ataque sobre tal casa, &oacute; tal quinta. Empi&eacute;zanle &aacute; pocas horas despues
de media noche, matando &aacute; todos los hombres que se les oponen, y
cautivando &aacute; todas las mugeres y ni&ntilde;os. Las de los indios, siguen &aacute; sus
maridos armadas con porras, varas, y algunas veces espadas, para
desbaratar y robar cuanto encuentran en las casas, como vestidos,
utensilios domesticos, &amp;a. y cargadas con su presa, se retiran lo mas
presto que pueden, sin pararse de dia ni de noche, hasta hallarse &aacute; gran
distancia, y fuera del peligro de ser alcanzados por sus enemigos. Aqu&iacute;
paran, y reparten su presa, lo que rara vez hacen sin perder las
amistades, terminando por lo comun en ri&ntilde;as, y efusion de sangre.</p>

<p>Otras veces hacen una especie de guerra volante, con cuadrillas de 50 &oacute;
100 hombres en cada una; pero entonces no atacan sino las quintas &oacute;
casas de campo, manej&aacute;ndose con mucha aceleracion, tanto en el ataque,
como en su retirada.</p>

<p>Sin embargo no tienen los caciques poder de imponer contribuciones, ni
quitar cosa alguna &aacute; sus vasallos, ni aun obligarlos &aacute; servir tal &oacute; tal
empleo, sin que se les pague, debiendo por el contrario tratarlos con la
mayor benignidad, y algunas veces aliviarlos en sus necesidades, si no
quieren que se sometan &aacute; algun otro. Por esto, muchos Gh&uacute;lmenes, &oacute; hijos
de caciques, no quieren tener vasallos, cost&aacute;ndoles caro, y sirvi&eacute;ndoles
muy poco. Ningun indio, &oacute; cuerpo de ellos puede vivir sin la proteccion
de algun cacique, segun la ley de aquellas naciones, y si algunos de
ellos se atreviesen &aacute; hacerlo, le matarian, &oacute; cautivarian al punto que
fuese descubierto.</p>

<p>En caso de recibir alguna injuria, la parte agraviada usa de todos<span class='pagenum'><a name="Page_61" id="Page_61">[Pg 61]</a></span> los
medios posibles para hacerse justicia, sin embargo de la autoridad del
cacique. No conocen mas castigo, &oacute; satisfaccion que la de pagarles &oacute;
remitirles la injuria &oacute; da&ntilde;o hecho, con alguna cosa de valor en su
estimacion, porque no usan dinero, ni castigan de otro modo que
quit&aacute;ndoles la vida. No obstante, cuando la injuria es despreciable, y
el ofensor pobre, se contenta el ofendido, con solo castigarle en las
espaldas con sus bolas de piedra. Si el ofensor es poderoso, le dejan, &aacute;
menos que el cacique no medie, y le obligue &aacute; dar satisfaccion.</p>

<p>Las guerras, que estas diversas naciones tienen unas con otras, y con
los espa&ntilde;oles, nacen algunas veces de las injurias recibidas, porque son
inclinados &aacute; la venganza, aunque mas frecuentemente provienen de la
falta de viveres, &oacute; deseo del pillage.</p>

<p>Aunque dichas naciones tengan entre s&iacute; continuas disputas y
desavenencias, muchas veces se juntan contra los espa&ntilde;oles, eligiendo un
Apo, &oacute; Capitan General otras. Cada nacion hace la guerra por si misma.
En las guerras con los espa&ntilde;oles de Buenos Aires, los Moluches asisten
en calidad de auxiliares, siendo elegidos sus gefes de entre los
Puelches, porque conocen mejor el pais. Por la misma razon, en las
guerras con los espa&ntilde;oles de Chile, se eligen gefes Moluches.</p>

<p>Sus casamientos se hacen por ventas, comprando los hombres &aacute; las
mugeres, &aacute; sus parientes mas cercanos, y muchas veces muy caras. Su
precio son cuentas, cascabeles, vestidos, caballos, &oacute; cualquiera otra
cosa de estimacion entre ellos. Hacen su contrato con ellas, pagando
parte del precio, cuando son muy j&oacute;venes, y muchos a&ntilde;os antes que tengan
la edad competente, para casarse. A cada indio es permitido tener
cuantas mugeres pueda comprar &oacute; mantener. Las viudas &oacute; huerfanas tienen
libertad de casarse con quien quieran, las demas estan obligadas &aacute;
someterse al contrato de venta, aun contra su inclinacion. Rara vez
sucede, no obstante, que un indio tenga mas que una muger (aunque
algunos han tenido dos &oacute; tres &aacute; la vez, especialmente los Gh&uacute;lmenes, &oacute;
caciques), ocasionado de no haber muchas; y estas tan caras, que ni aun
una quieren.</p>

<p>Gastan poca &oacute; ninguna ceremonia en sus casamientos. Al tiempo se&ntilde;alado,
los parientes conducen la n&oacute;via &aacute; la habitacion de su esposo, y la dejan
con &eacute;l, &oacute; la esposa se va por si misma, estando cierta de ser bien
recibida: la ma&ntilde;ana siguiente la visten sus parientes, antes de
levantarse, y encontr&aacute;ndola en la cama con su esposo, el casamiento est&aacute;
concluido; pero siendo forzados muchos de estos casamientos, por parte
de la muger, se desgracian ordinariamente. La contumacia de la muger
apura algunas veces la paciencia del marido, quien entonces suele
echarla<span class='pagenum'><a name="Page_62" id="Page_62">[Pg 62]</a></span> de casa, &oacute; venderla al sugeto que ella mas quiere; pero rara
vez la hiere, &oacute; trata mal. Otras veces la muger huye de su marido, y se
va &aacute; su galan, el cual, si es mas poderoso, &oacute; de casa mas alta que su
marido, obliga &aacute; este &aacute; estarse quieto, y aguantar la afrenta, y p&eacute;rdida
de su muger; &aacute; menos que algun amigo mas poderoso, no haga que el galan
la restituya, &oacute; componga la materia, en que por lo comun se acomodan
facilmente.</p>

<p>Las mugeres que una vez aceptaron sus maridos, son generalmente muy
fieles y trabajadoras, sus operaciones y fatigas no tienen int&eacute;rvalo,
porque ademas de criar sus hijos, estan obligadas &aacute; someterse &aacute; toda
especie de trabajo y servidumbre, excepto cazar y pelear; y aun de esto
&uacute;ltimo no estan siempre exentas. El cuidado de los negocios dom&eacute;sticos
c&aacute;e enteramente sobre ellas. Traen la le&ntilde;a y el agua, hacen la cocina,
componen la casa, remiendan y limpian las tiendas, y cosen las pieles,
haciendo de las menores sus mantillas &oacute; <i>carapas</i>: hilan, y hacen
ponchos &oacute; <i>macu&ntilde;es</i>: cuando caminan lian cada cosa, aun los palos de sus
tiendas que estan obligadas &aacute; quitar y poner todas las veces que es
necesario, cargando, descargando y acomodando el bagage, atando las
cinchas &aacute; las sillas, y llevando las lanzas de sus maridos, que no
pueden aliviarlas jamas, aun en el mayor aprieto, sin incurrir en grande
ignominia. Las mugeres de distincion, &oacute; las parientas de los caciques
pueden tener esclavos que las ayuden, aun en lo mas penoso de sus
trabajos; pero si carecen de ellos, deben aguantar como las demas.
Corresponde al marido hacer las provisiones de caballos, avestruces,
guanacos, liebres, jabalies, armadillos, antas, &amp;a., &oacute; lo que el pa&iacute;s
produce. Tambien prov&eacute;e &aacute; su muger de pieles para la tienda, y para
vestirse; aunque algunas veces compran &aacute; los espa&ntilde;oles pa&ntilde;os, mantillas,
&oacute; g&eacute;neros de Europa, igualmente que pendientes, cascabeles, cuentas de
vidrio azules, que son entre ellos de la mayor estimacion. Les he visto
cambiar una poncha, &oacute; mantilla de pieles de zorras peque&ntilde;as, tan finas y
hermosas como las de armi&ntilde;o, de cinco &aacute; siete pesos cada una, por cuatro
hilos, &uacute; &oacute;rdenes de cuentas, que no valian mas de cuatro peniques, &oacute;
poco mas de real y medio de Espa&ntilde;a de vellon. Los Moluches tienen
grandes reba&ntilde;os de ovejas, por razon de su lana, y siembran una peque&ntilde;a
cantidad de trigo; pero los Puelches dependen absolutamente de la caza,
y por esto mantienen muchos perros, que llaman <i>thehua</i>.</p>

<p>Aunque sus casamientos sean voluntarios, sin embargo una vez que estan
de acuerdo y tienen hijos, con dificultad se separan aun en la extrema
vejez. El marido protege &aacute; su muger contra cualesquiera injurias,
tomando siempre su partido aunque ella no tenga razon, lo cual causa
frecuentemente efusion de sangre. No obstante, no le quita esta adhesion
el derecho de reprenderla en secreto. Rara vez le pone las manos, y si
la<span class='pagenum'><a name="Page_63" id="Page_63">[Pg 63]</a></span> sorprende en un trato criminal echa toda la culpa al galan, &aacute; quien
corrige con toda severidad, si no satisface la injuria con un buen
regalo.</p>

<p>Tienen tan poca decencia en estos asuntos, que muchas veces envian
supersticiosamente al mando de los hechiceros, sus mugeres &aacute; los bosques
para prostituirse con los primeros que encuentran: pero tambien hay
algunas que no quieren obedecer al marido, ni tampoco &aacute; los hechiceros.</p>


<p><i>Razon del idioma de los moradores de este pa&iacute;s.</i></p>

<p>Son diferentes las lenguas de estos indios. Yo solamente aprend&iacute; la de
los Moluches, por ser la mas cultivada y la mas universal; y sin embargo
de que una larga ausencia de los mencionados paises, hizo muy
dificultosa esta recoleccion, procurar&eacute; dar la mejor razon de ella que
me sea posible, para satisfacer al curioso &eacute; inquisitivo.</p>

<p>Esta lengua es mucho mas copiosa, en&eacute;rgica y elegante de lo que se debia
esperar de una gente no civilizada: los nombres tienen solo una
declinacion, siendo todos de un g&eacute;nero comun. Los tres casos dativo,
acusativo y hablativo, tienen la misma terminacion con su adicion &oacute;
posicion. No hay en aquellos, sino dos n&uacute;meros, singular y plural; pero
los pronombres tienen tres, debi&eacute;ndose expresar el <i>dual</i>, anteponiendo
la palabra (que significa dos) &aacute; la adicion. Tambien los adjetivos
preceden &aacute; los substantivos, sin mudar sus terminaciones en caso, ni en
n&uacute;mero, como <i>c&uacute;me</i>, bueno: <i>c&uacute;me huenthu</i>, un buen hombre &uacute; hombre de
bien, <i>c&uacute;ne-huentuengni</i>, buenos hombres &uacute; hombres de bien. Y as&iacute; lo
demas.</p>

<p>
DECLINACION DE LOS NOMBRES.<br />
</p>
<table border="0" width="100%" cellpadding="0" summary="table1">
<tr>
  <td align="left">Singular</td> <td></td><td></td> <td>Plural</td><td></td>
</tr>
<tr><td align="left"></td> <td></td><td>&nbsp;</td> <td></td><td></td></tr>
<tr><td align="left">N. Huenthu</td> <td>el hombre</td><td>}</td> <td>N. Huenthu &oacute; huenthu engu </td><td>los hombres</td></tr>
<tr><td align="left">G. Huenthu</td> <td>del hombre, &amp;</td><td>}</td> <td>G. Huenthu &oacute; huenthu engu</td><td>de los hombres.</td></tr>
<tr><td align="left">D. Huenthumo</td> <td></td><td>}</td> <td></td><td> Y as&iacute; en adelante como se ha hecho en</td></tr>
<tr><td align="left">A. Huenthunio</td> <td></td><td>}</td> <td></td><td> el singular.</td></tr>
<tr><td align="left">V. Huenthu</td> <td></td><td>}</td> <td></td><td></td></tr>
<tr><td align="left">A. Huenthumo &oacute; huenthu-engu</td> <td></td><td>}</td> <td></td><td></td></tr>
</table>

<p>PRONOMBRES.</p>

<p><i>Ynche</i>, yo, <i>cime</i>, tu, <i>vie</i>, &eacute;l, <i>tua</i> &oacute; <i>tuachi</i>, este: <i>velli</i>,
aquel, <i>inei</i>, &aacute; quien.<span class='pagenum'><a name="Page_64" id="Page_64">[Pg 64]</a></span> <i>quisu</i>, &eacute;l solo &oacute; &eacute;l mismo: <i>inchequisu</i>, yo
mismo: <i>inchui</i>, nosotros dos: <i>inchin</i>, nosotros pasando de dos.</p>

<p>Y en la misma forma <i>cimitu</i>, <i>cimitu</i>, vosotros dos: <i>eimn</i>, vosotros.
En los pronombres posesivos se une el genitivo de ellos, &oacute; el signo del
genitivo, como <i>ni</i>, mio &oacute; mia, <i>mi</i>, tuyo &oacute; tuya. Tambien <i>ni</i> solo, &oacute;
solamente, est&aacute; en uno algunas veces como adjetivo &oacute; pronombre, y otras
como adverbio.</p>

<p>Los verbos solo tienen una conjugacion, y jamas son irregulares &oacute;
defectivos. F&oacute;rmase de alguna parte de la oracion, ya d&aacute;ndole la
terminacion de un verbos, &oacute; a&ntilde;adi&eacute;ndole el verbo <i>gen</i>, como se
pronuncia <i>nigen</i>, el cual corresponde al verbo latino <i>sum</i>, <i>est</i>,
<i>fui</i>, &amp;a.</p>


<p>EGEMPLOS.</p>

<p>1.&ordm; <i>Pile</i>, cerca, <i>p'llen</i> &oacute; <i>p'llenguen</i>, estoy cerca: <i>p'lley</i> &oacute;
<i>p'llenguey</i>, estoy cerca.&mdash;2.&ordm; <i>Cume</i>, bueno, <i>cumen</i>, <i>cumengen</i>,
<i>cumelen</i>, ser bueno.&mdash;3.&ordm; <i>Ata</i>, mal &oacute; malo: <i>atan</i>, <i>atangen</i>, ser
malo, <i>atal'n</i> &oacute; <i>atalcan</i>, corromper &oacute; hacer malo.</p>

<p>Los verbos tienen tres n&uacute;meros, singular, <i>dual</i> y plural, y tantos
tiempos como en la lengua griega, los cuales se forman por la
interposicion de ciertas part&iacute;culas, delante de la &uacute;ltima letra del
indicativo, y de la &uacute;ltima s&iacute;laba del subjuntivo, como&mdash;</p>

<table border="0" width="100%" cellpadding="0" summary="table2">
<tr><td>Tiempo presente</td><td>Elun  dar</td><td>}</td><td>Primer aoristo</td><td>Eluabun.</td></tr>
<tr><td>Imperfecto</td><td>Elubun</td><td>}</td><td>Segundo aoristo</td><td>Eluye abun.</td></tr>
<tr><td>Perfecto</td><td>Eluye en</td><td>}</td><td>Primer futuro</td><td>Eluan.</td></tr>
<tr><td>Pret&eacute;rito perfecto</td><td>Eluye elun</td><td>}</td><td>Segundo futuro</td><td>Eluyean.</td></tr>
</table>

<p>Los subjuntivos terminan con la part&iacute;cula <i>li</i>, suprimi&eacute;ndose la letra
<i>n</i> del indicativo, y variando todos los tiempos como los de arriba,
v. g.</p>

<table border="0" width="100%" cellpadding="0" summary="table3">
<tr><td>Tiempo presente</td><td>Eluli</td><td>}</td><td>Primer aoristo</td><td>Eluabuli.</td></tr>
<tr><td>Imperfecto</td><td>Elubuli</td><td>}</td><td>Segundo aoristo</td><td>Eluye abuli.</td></tr>
<tr><td>Perfecto</td><td>Eluye elin</td><td>}</td><td>Primer futuro</td><td>El vale.</td></tr>
<tr><td>Pret&eacute;rito perfecto</td><td>Eluye ebuli</td><td>}</td><td>Segundo futuro</td><td>Eluye ali.</td></tr>
</table>

<p>Advi&eacute;rtese que los Guilliches usan frecuentemente <i>eluvin</i> y <i>eluvili</i>
en <i>eluyeen</i> del perfecto del indicativo, &oacute; del <i>eluye eli</i> del
subjuntivo. Obs&eacute;rvese que para el imperativo usan frecuentemente del
futuro del indicativo, y algunas veces en la tercera persona, como
<i>elupe</i>, que &eacute;l d&eacute;, &oacute; d&eacute;jale dar.<span class='pagenum'><a name="Page_65" id="Page_65">[Pg 65]</a></span></p>

<p>Un indio moluche que estaba comiendo huevos de avestruz, y necesitaba
sal para ello, la pidi&oacute; en mi presencia con estas palabras: <i>chasimota
iloavinquin</i>, dej&aacute;me comerlos con sal; <i>iloavin</i> es el primer futuro, y
no s&eacute;, si quin es mas que una part&iacute;cula de adorno, como en la palabra
<i>chasimota</i>, en que las dos &uacute;ltimas letras ta son superfluas, y solo
usadas por la euphonia &oacute; razon del sonido: <i>chasimo</i>, sin adicion
alguna, es el ablativo de <i>chasi</i>, sal. Los tiempos se conjugan por
todos sus n&uacute;meros, y con estas terminaciones en el presente de
indicativo.</p>

<table border="0" width="100%" cellpadding="0" summary="table4">
<tr><td align="left">Singular</td><td>ni mi y.</td></tr>
<tr><td  align="left">Dual</td><td>yu imu igu.</td></tr>
<tr><td  align="left">Plural</td><td>in im n'ngn.</td></tr>
</table>

<p>&nbsp;</p>

<table border="0" width="100%" cellpadding="0" summary="table5">
<tr><td></td><td colspan="3"><i>Egemplo</i></td><td></td><td></td><td colspan="3"><i>En el subjuntivo.</i></td></tr>
<tr><td></td><td></td><td></td><td></td><td>&nbsp;</td><td></td><td></td><td></td><td></td></tr>
<tr><td>Singular</td><td>elun</td><td>Eluinil,</td><td>eluy</td><td>}</td><td>Singular</td><td>li</td><td>lime</td><td>liy</td></tr>
<tr><td>Dual</td><td>eluy</td><td>Eluimu</td><td>eluingu</td><td>}</td><td>Dual</td><td>liu</td><td>limu</td><td>lingu.</td></tr>
<tr><td>Plural</td><td>elun</td><td>Eluimin,</td><td>el venga</td><td>}</td><td>Plural</td><td>lim</td><td>lim'n</td><td>ling'n.</td></tr>
</table>

<p>EGEMPLO.</p>

<table border="0" width="100%" cellpadding="0" summary="table6">
<tr><td  align="left">Singular</td><td>Eluli</td><td>Elulimi</td><td>Eluliy.</td></tr>
<tr><td align="left">Dual</td><td>Elulio</td><td>Elulimu</td><td>Elulingu.</td></tr>
<tr><td align="left">Plural</td><td>Eluluio</td><td>Elulim'n</td><td>Eluling'n.</td></tr>
</table>

<p>Del mismo modo se conjugan los demas tiempos.</p>

<p>Advi&eacute;rtase que el segunde aoristo, y el segundo futuro, est&aacute;n solo en el
uso entre los Picunches, y no entre los Guilliches.</p>

<p>El infinitivo se forma de la segunda persona del indicativo, con el
genitivo del pronombre primitivo, puesto delante &aacute; un pronombre
posesivo, para significar la persona que hace &oacute; padece, pudi&eacute;ndose tomar
de algunos de los nombres, como:&mdash;<i>Ni elun</i>, yo dar; <i>ni elubun</i>, tu
dar; <i>ni elubin</i>, el dar.</p>

<p>Los demas posesivos son <i>mi</i>, tuyo &oacute; tuya; <i>yn</i>, suyo &oacute; suya: estos solo
se usan en el singular.</p>

<p>Hay dos participios que se forman lo mismo que el infinitivo, para
conjugarlos por todos tiempos, uno activo, y el otro pasivo: activo,
<i>elulu</i>, dando la persona, pasivo <i>eluel</i>, la cosa dada, de donde se
derivan.<span class='pagenum'><a name="Page_66" id="Page_66">[Pg 66]</a></span></p>

<table border="0" width="100%" cellpadding="0" summary="table7">
<tr><td align="left">Elubulu</td><td>el que di&oacute;</td><td>}</td><td>Elubuel</td><td>la cosa que fu&eacute; dada.</td></tr>
<tr><td align="left">Eluyelu</td><td>el que ha dado</td><td>}</td><td>Eluyeel</td><td>la cosa que ha sido dada.</td></tr>
<tr><td align="left">Elualu</td><td>el que dar&aacute;</td><td>}</td><td>Elual, &amp;a.</td><td>la cosa que ser&aacute; dada.</td></tr>
<tr><td align="left">Eluabulu</td><td>el que me debia dar</td><td>}</td><td></td><td></td></tr>
</table>

<p>De todos estos, y de los verbos activos, se forman los positivos,
a&ntilde;adiendo el verbo <i>gen</i>, y entonces muda la variacion &oacute; declinacion
dicho verbo en todos los tiempos, quedando invariable el verbo adjetivo.</p>


<p>EGEMPLO.</p>

<table border="0" width="100%" cellpadding="0" summary="table8">
<tr><td align="left">Elugen</td><td>Yo he dado</td><td>Elungeuyeeli</td><td>Yo hubiera podido ser dado.</td></tr>
<tr><td align="left">Elugebun</td><td>Yo fui dado</td><td>Elungeali &amp;a.</td><td>Yo habr&eacute; sido dado.</td></tr>
<tr><td align="left">Elugeli</td><td>Yo puedo ser d.</td><td></td><td></td></tr>
</table>

<p>Usan tambien frecuentemente de la transicion, con que significan tanto
la persona que hace, como la que padece, por la interposicion &oacute; adicion
de ciertas part&iacute;culas para expresarlo. Tambien lo hacen los del Per&uacute;;
pero estos se sirven de las mas dif&iacute;ciles, y en gran n&uacute;mero. No creo que
las lenguas de las naciones de los Puelches, de los de Chaco, &oacute;
Guaran&iacute;es tengan esta particular propiedad, ni que pueda acordarme del
todas ellas para satisfacer debidamente; pero sin embargo procurar&eacute; dar
la mejor razon posible de estas transiciones.</p>


<p>LAS TRANSICIONES SON SEIS.</p>

<p>De mi &aacute; ti, &oacute; &aacute; Vds.: de V. &aacute; mi: de &eacute;l &aacute; mi: de &eacute;l &aacute; V., y de mi &aacute; &eacute;l.
La otra cuando es rec&iacute;proca.</p>

<p>La primera transicion se expresa por <i>eymi</i>, <i>eymu</i>, y <i>eim'n</i> en el
indicativo; y <i>elmi</i>, <i>elmu</i>, <i>elmin</i>, en el subjuntivo, y esto en todos
los tiempos, como&mdash;</p>

<table border="0" width="100%" cellpadding="0" summary="table9">
<tr><td>Elun</td><td>Yo doy</td><td>}</td><td>Elueymu</td><td> Doy &aacute; Vds. dos.</td></tr>
<tr><td>Elueymi</td><td>Doy &aacute; V.</td><td>}</td><td>Elueymin</td><td>Yo, &oacute; nosotros damos &aacute; Vds.</td></tr>
</table>

<p>Y el subjuntivo <i>eluelmi</i>, <i>eluelmu</i>, <i>eluelmin</i>, con los otros tiempos
sub-derivativos.</p>

<p>La segunda transicion es de Vd. &aacute; mi, y se expresa con la part&iacute;cula
<i>en</i>, como <i>eluen</i>, Vd. me d&aacute;: la cual tiene <i>eluein</i>, y <i>eluein</i>, dual
y plural.</p>

<p>La tercera transicion es de &eacute;l &aacute; mi, y se expresa as&iacute;&mdash;</p>

<table border="0" width="100%" cellpadding="0" summary="table10">
<tr><td>Singular</td><td>Elumon</td><td>}</td><td>Plural</td><td>Elumo&uacute;n (cuando somos muchos)</td></tr>
<tr><td>Dual</td><td>Elumoin</td><td>}</td><td></td><td></td></tr>
</table>

<p><span class='pagenum'><a name="Page_67" id="Page_67">[Pg 67]</a></span>
</p>

<p>Y en el subjuntivo</p>

<table border="0" width="100%" cellpadding="0" summary="table11">
<tr><td>Singular</td><td>Elumoli</td><td>}</td><td>Plural</td><td>Elumoliin.</td></tr>
<tr><td>Dual</td><td>Elumoliyu</td><td>}</td><td></td><td></td></tr>
</table>

<p>La cuarta transicion de &eacute;l &aacute; ti, &oacute; &aacute; Vds. Se forma a&ntilde;adiendo <i>eneu</i> &aacute; la
primera persona singular, como <i>elueneu</i>, &eacute;l te da, y <i>eymu mo</i>, <i>eimin
mo</i>, en el dual y plural. Y en el subjuntivo, <i>elmi mo</i>, <i>elmu mo</i>,
<i>elm'n mo</i>.</p>

<p>La quinta transicion, de mi &aacute; Vd., &aacute; &eacute;l, &aacute; esto, &oacute; aquella, se forma con
la interposicion de la part&iacute;cula vi, como&mdash;</p>

<table border="0" width="100%" cellpadding="0" summary="table12">
<tr><td>Eluvin</td><td>Yo le doy</td><td>}</td><td>Eluviyu</td><td>}</td><td>Nosotros le damos.</td></tr>
<tr><td>Eluvimi</td><td>T&uacute; le das</td><td>}</td><td>Eluvimu</td><td>}</td><td></td></tr>
<tr><td></td><td></td><td>}</td><td> Eluviu</td><td>}</td><td></td></tr>
<tr><td>Eluvi</td><td>El le d&aacute;</td><td>}</td><td> Eluvim'n</td><td>}</td><td>Nosotros le damos.</td></tr>
</table>

<p>El subjuntivo es <i>eluvili</i>.</p>

<p>Me parece que esto es algo equ&iacute;voco con el perfecto de los Guilliches:
no obstante hacen uso de &eacute;l, aunque conocen su impropiedad, y de otras
muchas palabras susceptibles de varios sentidos; especialmente en las
proposiciones, cuya inteligencia es muy dificil, por comprender cada una
muchas significaciones, como puede verse en la declinacion de sus
nombres.</p>

<p>La sesta, y &uacute;ltima transicion se conjuga por todos los n&uacute;meros, modos y
tiempos, del mismo modo que los verbos simples, y se forma con la
interposicion de la part&iacute;cula <i>huu</i>, &oacute; como se pronuncia, <i>vu</i>, por
ejemplo.</p>

<table border="0" width="100%" cellpadding="0" summary="table13">
<tr><td>Eluhuun &oacute; eluvun</td><td>}</td><td>Yo me doy.</td></tr>
<tr><td>Ayuwimi</td><td></td><td>Tu me das.</td></tr>
<tr><td>Ayuhui</td><td></td><td>El se ama.</td></tr>
<tr><td>Ayuhuim'n</td><td></td><td>Vds. se aman.</td></tr>
</table>

<p>Tienen otro modo particular de componer los verbos, alterando sus
significaciones, y expresando como, y de que manera se ha hecho la cosa,
con la interposicion de algunas proposiciones, adverbios, adjetivos, &amp;c.
como <i>c&uacute;pan</i> venir, <i>nauc&uacute;pan</i> bajar, <i>naghn</i> caer, <i>nagcumen</i>, hacer
caer: <i>payllacudun</i>, recostarse de espaldas. Este se deriva de
<i>paylla</i>,<span class='pagenum'><a name="Page_68" id="Page_68">[Pg 68]</a></span> que significa boca arriba, y <i>c'non</i>, poner &oacute; levantar,
<i>aucun</i>, rebelarse, <i>aucatun</i>, rebelarse de nuevo, <i>aucatuln</i>, hacer que
se rebelen, <i>lan</i>, muerte, <i>lag&uacute;mn</i> matar, <i>lag&uacute;mnchen</i>, matar indios,
se componen de <i>lag&uacute;mn</i> matar, y <i>che</i>, indio, <i>ay&uacute;n</i>, amar, <i>ayulan</i> no
amar.</p>

<p><i>Pen</i> significa ver, <i>pevin</i>, yo le v&iacute;, <i>vemge</i> de esta manera, y <i>la</i>,
la negativa. Y as&iacute; unidas estas palabras en <i>pevemgelavin</i>, quiere
decir, no le v&iacute; de esta manera.</p>

<p>Los nombres de numero en esta lengua son completos, y propios para
expresar cualquier cantidad que sea; como, <i>qui&ntilde;e</i>, uno, <i>epu</i>, dos,
<i>c&uacute;la</i>, tres, <i>meli</i>, cuatro, <i>kechu</i>, cinco, <i>cayu</i>, seis, <i>relge</i>,
siete, <i>para</i>, ocho, <i>aylla</i>, nueve, <i>mari</i>, &oacute; <i>masi</i>, como los
Guilliches, diez. <i>Pataca</i>, ciento; <i>huaranca</i>, mil.</p>

<p>Los n&uacute;meros intermedios se componen de la manera siguiente: <i>mariqui&ntilde;e</i>,
once, <i>mariepu</i>, doce, <i>mariquila</i>, trece: <i>epumari</i>, veinte,
<i>epumariepu</i>, veinte y dos, <i>epumariquila</i>, veinte y tres; <i>c&uacute;lapataca</i>,
trescientos, <i>selge-pataca</i>, setecientos.</p>

<p>Los adverbios son:</p>

<p><i>Mu</i>, no, <i>may</i>, s&iacute;, <i>chay</i> &oacute; <i>chayula</i>, hoy &oacute; ahora, <i>vule</i>, ma&ntilde;ana,
<i>tvou</i>, aqui, <i>vellu</i>, all&iacute;, <i>p'lle</i>, cerca, <i>allu-mapu</i>, lejos, <i>nau</i>,
debajo, <i>huenu</i>, sobre, <i>p'ule</i>, contra, <i>allupule</i>, distante,
<i>chumgechi</i>, de aquella manera; <i>vemgechi</i>, &oacute; <i>vemge</i>, de esta manera:
<i>mo</i>, &oacute; <i>meu</i>, equivalen &aacute; las proposiciones latinas, <i>in</i>, <i>contra</i>,
<i>cum</i>, <i>per</i>, <i>ob</i>, <i>propter</i>, <i>intra</i>. <i>Cay</i> y <i>chay</i>, puestos despues
de un nombre, significan, quiz&aacute;: <i>huecu</i>, sin. Para dar alguna idea mas
clara de esta lengua, a&ntilde;adir&eacute; lo siguiente:&mdash;</p>


<p>LA SE&Ntilde;AL DE LA CRUZ.</p>

<p><i>Santa Cruz ni gnelmeu, inchin in pu cay&ntilde;emo montulmoin.</i> Por la se&ntilde;al
de la Santa Cruz, de nuestros enemigos libranos. <i>Dios, inchi&ntilde; in Apo;
Chao voteh'm cay, Spiritu Santo cay, ni wimeu. Amen.</i> Dios Se&ntilde;or en el
nuestro, nombre del Padre, del Hijo y del Espir&iacute;tu Santo. Amen.</p>

<p><i>Inchi&ntilde; in Chao, huenumeuta, m'leymi; ufchingepe mi wi.</i> Padre nuestro
que est&aacute;s en los cielos, santificado sea tu nombre. <i>Eymi mi toquin
inchi&ntilde;mo cupape, eymi mi piel chumgechi vemgey huenu mapumo, vemgechi
cay vemengepe tue mapumo.</i> Tu reino &aacute; nosotros venga, tu voluntad como
es hecha en el cielo, as&iacute; lo sea en la tierra, &amp;a.<span class='pagenum'><a name="Page_69" id="Page_69">[Pg 69]</a></span></p>

<p>PRINCIPIO DE LA DOCTRINA CRISTIANA.</p>

<p>P. <i>&iquest;Chumtem Dios miley?</i> &iquest;Cuantos dioses hay? R. <i>Qui&ntilde;enitem</i>; uno
solamente. P. <i>&iquest;Cheum leyta Dios?</i> &iquest;Donde est&aacute; Dios? R. <i>Pumo sumecay</i>;
en los Cielos. P. <i>&iquest;Yney can Dios?</i> Quien es Dios. R. <i>Dios chna</i>; Dios
Padre; <i>Dios Votc'hm</i>, Dios hijo; <i>Dios Esp&iacute;ritu Santo. Cayqu&iacute;la persona
geyun</i>, y siendo tres personas; <i>quieney Dios nitea</i>, no son sino un
solo Dios.</p>

<p>Todo lo cual concluir&eacute; con manifestar las significaciones de las
palabras mas comunes en dicha lengua<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>.</p>

<p>
Alma, &oacute; esp&iacute;ritu, <i>p&uacute;ll&uacute;</i>.<br />
Cabeza y cabello, <i>lonco</i>.<br />
Cara, <i>age</i>.<br />
Ojos, <i>ge</i>.<br />
Boca, <i>u&uacute;n</i>.<br />
Lengua, <i>queu&uacute;n</i>; y cuando es idioma, <i>dugun</i>.<br />
Nariz, <i>yu</i>.<br />
Dientes y huesos, <i>voro</i>.<br />
Cuerpo, <i>anca</i>.<br />
Vientre, <i>pua</i>.<br />
Mano, <i>c&uacute;u</i>.<br />
Pi&eacute;, &oacute; pierna, <i>namun</i>.<br />
Corazon, <i>piuque</i>.<br />
Ni&ntilde;o, <i>hue&ntilde;i</i>, &oacute; <i>pi&ntilde;e&ntilde;</i>.<br />
Hijo, <i>vot&uacute;m</i>, cuando lo llama el padre; y si es la madre, <i>coni</i>.<br />
Hija, <i>&ntilde;ahue</i>, cuando la llama el padre; y si es la madre, <i>coni</i>.<br />
Hermano, <i>pe&ntilde;i</i>.<br />
Hermana, <i>lamgen</i>, &oacute; <i>lamuen</i>.<br />
Marido, <i>vuta</i>, &oacute; <i>pi&ntilde;om</i>.<br />
Muger, <i>cure</i>, &oacute; <i>pi&ntilde;om</i>.<br />
Espa&ntilde;ol, esto es, cualquier que no sea indio, <i>huinca</i>.<br />
Amigo, <i>huen&uacute;y</i>.<br />
Camarada, <i>cach&uacute;</i>, &oacute; <i>cath&uacute;</i>.<br />
Enemigo, <i>cay&ntilde;e</i>.<br />
Cinta de seda, <i>llipi</i>.<br />
----de lana, <i>huincha</i>.<br />
Mantilla, &oacute; rebozo, <i>ic&uacute;lla</i>.<br />
Gargantillas, &oacute; cuentas de vidrios, <i>llancatu</i>.<br />
Pan, <i>cofque</i>.<br />
Comida, <i>yal</i>, &oacute; <i>yaghel</i>.<br />
Comer, <i>in</i>; comer carne, <i>ilon</i>.<br />
Carne, <i>il&oacute;</i>; carne humana, <i>cal&uacute;l</i>.<br />
Bebida, &oacute; beber, <i>putun</i>.<br />
Carta, &oacute; papel escrito, <i>chillca</i>.<br />
Escribir, <i>chillcan</i>.<br />
Palabra, <i>dugu</i>.<br />
Lanza, <i>huaiqui</i>.<br />
Cuchillo, <i>huynu</i>.<br />
Herir, <i>ch&uacute;garn</i>.<br />
Soldado, <i>cona</i>; y cuando es por desprecio, <i>chapi</i>.<br />
Ir, &oacute; irse, <i>amun</i>.<br />
Sentarse, <i>an&uacute;n</i>.<br />
Asiento, <i>an&uacute;hue</i>.<br />
Entrar, <i>conn</i>.<br />
Salir, <i>thipan</i>; y cuando es dejar un lugar por otro, <i>chum&uacute;l</i>.<br />
Traer, <i>cupaln</i>.<br />
Quitar, &oacute; sacar, <i>entun</i>, y arrebatar, <i>m&uacute;ntun</i>.<br />
Aborrecer, <i>gh&uacute;den</i>.<br />
</p>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> <i>Hemos tenido que rehacer este trabajo, por los infinitos
errores que se notaban en el original.</i>&mdash;&mdash;<span class="smcap">El Editor</span>.</p></div>

<p><span class='pagenum'><a name="Page_70" id="Page_70">[Pg 70]</a></span></p>

<p>
Querer, <i>ay&uacute;n</i>, &oacute; <i>ay&uacute;ntun</i>.<br />
Vivir, <i>mogen</i>, &oacute; <i>lihuen</i>.<br />
Voluntad, <i>duam</i>.<br />
Poder, <i>pepin</i>.<br />
Aprender, <i>g&uacute;neytun</i>, &oacute; <i>quimquimtun</i>.<br />
Ense&ntilde;ar, <i>quim&uacute;ln</i>, &oacute; <i>g&uacute;neln</i>.<br />
Leon, <i>pagi</i>.<br />
Avestruz, <i>huanque</i>.<br />
Gallo, <i>alca achau</i>.<br />
Gallina, <i>achahuall</i>.<br />
Lagarto, <i>pal&uacute;m</i>, &oacute; <i>quirque</i>.<br />
Lagartija, <i>villcun</i>.<br />
Lago, &oacute; laguna, <i>mallin</i>.<br />
Piedra, <i>cura</i>; y piedra azul, <i>llanca</i>.<br />
Flor, <i>rayghen</i>.<br />
Oro, <i>m&iacute;lla</i>.<br />
Plata, <i>lighen</i>.<br />
Pagar, y paga, <i>cullin</i>.<br />
Huerfano, <i>cu&ntilde;ival</i>.<br />
Cobre, &oacute; metal colorado, <i>cumpa&ntilde;ilhue</i>.<br />
Bronce, &oacute; metal amarillo, <i>chodpa&ntilde;ilhue</i>.<br />
Color, <i>chem</i>.<br />
Dia y sol, <i>ant&uacute;</i>.<br />
Mes, y luna, <i>c&uacute;yen</i>.<br />
A&ntilde;o, <i>thipantu</i>.<br />
Fuego, <i>c&uacute;thal</i>.<br />
Frio, <i>uthe</i>.<br />
Temblar de frio, <i>th&uacute;nth&uacute;n</i>.<br />
</p>


<p><i>Extracto de una carta escrita en Gottorp, en 16 de Setiembre de 1774.</i></p>

<p>En 30 de Enero de 1774 sali&oacute; de las Dunas, crey&eacute;ndose que iba &aacute; Boston
en Am&eacute;rica, el nav&iacute;o de S. M., nombrado el <i>Endeavour</i>, su comandante el
teniente Jaime Gordon: pero al llegar &aacute; Lizard, punta occidental de este
reino, abri&oacute; el comandante su pliego en el que hall&oacute; la &oacute;rden de que sin
p&eacute;rdida de tiempo navegase en derechura &aacute; las islas de Falkland, aunque
no tenia entonces mas provisiones que para cuatro meses. As&iacute; lo ejecut&oacute;,
y el dia primero de Febrero lleg&oacute; &aacute; la isla de la Madera, adonde
encontr&oacute; otros nav&iacute;os ingleses que iban &aacute; las Indias Orientales. All&iacute;
tom&oacute; algunas barricas de vino, y al dia siguiente continu&oacute; su viage
hasta el 22 de Abril, en que se verific&oacute; su arribo al puerto de Egmont,
donde el teniente Guillermo Clayton, comandante del nav&iacute;o <i>Pinguin</i>, y
de aquella plaza, recibi&oacute; las &oacute;rdenes del almirantazgo, para poner &aacute;
bordo del <i>Endeavour</i> las municiones que pudiesen servir, y para que &eacute;l
y su tripulacion se embarcasen tambien para Inglaterra. En cuyo
cumplimiento envi&oacute; el teniente Gordon sus carpinteros &aacute; tierra para
deshacer el nav&iacute;o <i>Pinguin</i>, y embarcar en el <i>Endeavour</i> todo lo que
pudiese aprovecharse de &eacute;l, como las ancoras, cables, velas, y demas
municiones y pertrechos; lo que se ejecut&oacute; hasta cargar el <i>Endeavour</i>,
poniendo el resto en diferentes almacenes, y dejando varias l&aacute;minas con
la inscripcion siguiente.<span class='pagenum'><a name="Page_71" id="Page_71">[Pg 71]</a></span></p>

<p>"Sepan todas las naciones, que las islas de Falkland con su fuerte,
almacenes, desembarcos, puertos, bah&iacute;as y ensenadas, pertenecen solo &aacute;
Su Magestad Jorge III, rey de la Gran Breta&ntilde;a, Francia &eacute; Irlanda,
Defensor de la F&eacute;, &amp;a., en testimonio de lo cual y en se&ntilde;al de posesion
tomada por Samuel Guillermo Clayton, oficial comandante de las islas de
Falkland, se ha puesto esta l&aacute;mina, dejando desplegadas las banderas de
Su Magestad Brit&aacute;nica, en 22 de Mayo de 1774." En cuyo dia pasaron &aacute;
bordo Mr. Clayton con 25 marineros y oficiales, el teniente de marina
Olive, un sargento, un caporal &oacute; cabo de escuadra, un tambor y 25
personas particulares.</p>

<p>El dia anterior entr&oacute; en la bah&iacute;a un navio grande, que venia de la isla
de Rhode, en la Nueva Inglaterra, para la pesca de ballenas. Habia
cuatro meses que estaba ausente y en gran miseria por la p&eacute;rdida de
todas sus &aacute;ncoras, menos una peque&ntilde;a, y el capitan quiso pasar el
invierno en Egmont, donde habia tres navios mas de Boston, que fueron
tambien &aacute; la pesca de la ballena, y tuvieron la fortuna de coger tres
cada uno, aunque sufrieron algunos trabajos por la falta de velas,
j&aacute;rcias, y otros materiales, de que los provey&oacute; Mr. Clayton de los
almacenes del rey. Estuvi&eacute;ronse cuatro semanas en el puerto de Egmont, y
cargaron aceite, pieles y lobos marinos, con que volvieron &aacute; su tierra.
Sin embargo dej&oacute; el <i>Endeavour</i> en el puerto el nav&iacute;o de la isla de
Rhode, y estando el 23 toda la gente &aacute; bordo, se hizo &aacute; la vela para
Inglaterra.</p>

<p>Como el tiempo era malo y tempestuoso, y el nav&iacute;o hacia mucha agua,
tuvieron mucho que sufrir: pero la mayor desgracia fu&eacute; la p&eacute;rdida de su
contramaestre Jaime Allen y de otros dos, &aacute; los ocho dias de haberse
hecho &aacute; la vela. Este contramaestre era diligente y exacto en el
cumplimiento de su obligacion, y habia servido el mismo empleo en la
expedicion al norte, en compa&ntilde;&iacute;a de otros. El <i>Endeavour</i> sin embargo
sali&oacute; de aquel clima tempestuoso, sin mas p&eacute;rdida, no viendo tierra
desde el 23 de Mayo hasta el 29 de Agosto, que descubri&oacute; &aacute; Fyal, una de
las islas de Azores, &aacute; donde se dirigieron para proveerse de agua,
porque no tenian mas que dos cuartillos cada uno al dia, y esto por
algun tiempo. El dia siguiente entraron en Fyal, donde tomaron agua, y
algunas otras provisiones, y el 31 salieron para Inglaterra estando
obligados &aacute; cortar su cable y dejar la ancla.</p>

<p>Tuvieron buen pasage de Fyal &aacute; Spithead, adonde llegaron el viernes. El
peque&ntilde;o <i>Pinguin</i> se embarc&oacute; deshecho el a&ntilde;o pasado en el referido
<i>Endeavour</i>, con carpinteros para volverlo &aacute; construir en el puerto de
Egmont. Su buque era de 35 toneladas, y tenia ocho<span class='pagenum'><a name="Page_72" id="Page_72">[Pg 72]</a></span> ca&ntilde;oncillos. Dejaron
gran cantidad de municiones en dicho puerto, con pedazos de mastiles, y
dos &oacute; tres botes grandes, habiendo puesto &aacute; su entrada sobre una altura
las banderas de S. M. B.</p>

<p><span class="smcap">Nota del traductor.</span>&mdash;He visto la descripcion que hace Mr. Bougainville
de las islas de Falkland, y es enteramente opuesta &aacute; la de Falkner. Mr.
de Bougainville quiere probar que en dichas islas hay lo necesario para
la vida, con tal que sus moradores las cultiven y hagan valer el
producto de su suelo, siendo de opinion que es muy importante su
poblacion y conservacion. Mr. Falkner dice, con otros muchos ingleses,
lo contrario, y no s&eacute; quien tiene razon.</p>

</body>
</html>
